<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Backpack\Base Language Lines
    |--------------------------------------------------------------------------
    */

    'registration_closed' => 'Οι εγγραφές είναι κλειστές.',
    'first_page_you_see' => 'Η πρώτη σελίδα που βλέπετε μετά την είσοδο',
    'login_status' => 'Κατάσταση σύνδεσης',
    'logged_in' => 'Είστε συνδεδεμένος/η!',
    'toggle_navigation' => 'Εναλλαγή Πλοήγησης',
    'administration' => 'ΔΙΑΧΕΙΡΗΣΗ',
    'user' => 'ΧΡΗΣΤΗΣ',
    'logout' => 'Αποσύνδεση',
    'login' => 'Είσοδος',
    'register' => 'Εγγραφή',
    'name' => 'Όνομα',
    'email_address' => 'Διεύθυνση E-Mail',
    'password' => 'Κωδικός',
    'old_password' => 'Παλιός Κωδικός',
    'new_password' => 'Νέος Κωδικός',
    'confirm_password' => 'Επιβεβαίωση Κωδικού',
    'remember_me' => 'Να με θυμάσαι',
    'forgot_your_password' => 'Ξεχάσατε τον κωδικό σας;',
    'reset_password' => 'Επαναφορά Κωδικού',
    'send_reset_link' => 'Αποστολή Συνδέσμου Επαναφοράς Κωδικού',
    'click_here_to_reset' => 'Πατήστε εδώ για να επαναφέρετε τον κωδικό σας',
    'change_password' => 'Αλλαγή Κωδικού',
    'unauthorized' => 'Χωρίς εξουσιοδότηση.',
    'dashboard' => 'Πίνακας Ελέγχου',
    'handcrafted_by' => 'Κατασκευάστηκε από',
    'powered_by' => 'Υποστηρίζεται από',
    'my_account' => 'Λογαριασμός',
    'update_account_info' => 'Ενημέρωση Λογαριασμού',
    'save' => 'Αποθήκευση',
    'cancel' => 'Ακύρωση',
    'error' => 'Σφάλμα',
    'success' => 'Επιτυχία',
    'old_password_incorrect' => 'Ο παλιός κωδικός είναι λάθος.',
    'password_dont_match' => 'Οι κωδικοί δεν ταιριάζουν.',
    'password_empty' => 'Και τα δύο πεδία κωδικών πρέπει να συμπληρωθούν.',
    'password_updated' => 'Ο κωδικός ανανεώθηκε.',
    'account_updated' => 'Ο λογαριασμός ανανεώθηκε επιτυχώς.',
    'unknown_error' => 'Προέκυψε κάποιο σφάλμα. Παρακαλώ προσπαθήστε ξανά.',
    'error_saving' => 'Σφάλμα κατά την αποθήκευση. Παρακαλώ προσπαθήστε ξανά.',
    'session_expired_error' => 'Η συνεδρία σας έχει λήξει. Παρακαλούμε συνδεθείτε ξανά στο λογαριασμό σας.',
];
