<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Backpack\Base Language Lines
    |--------------------------------------------------------------------------
    */

    'registration_closed' => 'ไม่เปิดให้ลงทะเบียน',
    'no_email_column' => 'ไม่มีข้อมูลอีเมลของผู้ใช้นี้',
    'first_page_you_see' => 'หน้าแรกเห็นหลังจากเข้าสู่ระบบ',
    'login_status' => 'สถานะการเข้าสู่ระบบ',
    'logged_in' => 'เข้าสู่ระบบแล้ว!',
    'toggle_navigation' => 'เปิดปิดการนำทาง',
    'administration' => 'ดูแลระบบ',
    'user' => 'ผู้ใช้งาน',
    'logout' => 'ออกจากระบบ',
    'login' => 'เข้าสู่ระบบ',
    'register' => 'ลงทะเบียน',
    'name' => 'ชื่อ',
    'email_address' => 'นามสกุล',
    'password' => 'รหัสผ่าน',
    'old_password' => 'รหัสผ่านเดิม',
    'new_password' => 'รหัสผ่านใหม่',
    'confirm_password' => 'ยืนยันรหัสผ่าน',
    'remember_me' => 'จดจำการเข้าสู่ระบบ',
    'forgot_your_password' => 'ลืมรหัสผ่าน?',
    'reset_password' => 'รีเซ็ตรหัสผ่าน',
    'send_reset_link' => 'ส่งลิงก์การรีเซ็ตรกัสผ่าน',
    'click_here_to_reset' => 'คลิกที่นี่เพื่อรีเซ็ตรหัสผ่าน',
    'change_password' => 'เปลี่ยนรหัสผ่าน',
    'unauthorized' => 'ไม่ได้รับอนุญาต.',
    'dashboard' => 'ภาพรวม',
    'handcrafted_by' => 'Handcrafted by',
    'powered_by' => 'Powered by',
    'my_account' => 'บัญชีของฉัน',
    'update_account_info' => 'แก้ไขข้อมูลบัญชี',
    'save' => 'บันทึก',
    'cancel' => 'ยกเลิก',
    'error' => 'ข้อผิดพลาด',
    'success' => 'สำเร็จ',
    'warning' => 'คำเตือน',
    'notice' => 'แจ้งเตือน',
    'old_password_incorrect' => 'รหัสผ่านเดิมไม่ถูกต้อง',
    'password_dont_match' => 'รหัสผ่านไม่ตรงกัน',
    'password_empty' => 'โปรดตรวจสอบว่ากรอกรหัสผ่านครบทั้งสองช่อง',
    'password_updated' => 'เปลี่ยนรหัสผ่านแล้ว',
    'account_updated' => 'แก้ไขข้อมูลบัญชีสำเร็จ',
    'unknown_error' => 'เกิดข้อผิดพลาดที่ไม่ทราบสาเหตุ โปรดลองใหม่อีกครั้ง',
    'error_saving' => 'เกิดข้อผิดพลาดขณะบันทึกข้อมูล โปรดลองใหม่อีกครั้ง',
    'session_expired_error' => 'เซสชันของคุณหมดอายุแล้ว กรุณาเข้าสู่ระบบบัญชีของคุณอีกครั้ง',
    'welcome' => 'ยินดีต้อนรับ!',
    'use_sidebar' => 'เลือกเมนูด้านซ้ายเพื่อสร้าง แก้ไข หรือลบเนื้อหา',

    'password_reset' => [
        'greeting' => 'สวัสดี',
        'subject' => 'แจ้งเตือนการรีเซ็ตรหัสผ่าน',
        'line_1' => 'คุณได้รับอีเมลฉบับนี้เนื่องจากมีการขอรีเซ็ตรหัสผ่านสำหรับบัญชีของคุณ',
        'line_2' => 'คลิกปุ่มด้านล่างเพื่อรีเซ็ตผ่าน',
        'button' => 'รีเซ็ตรหัสผ่าน',
        'notice' => 'หากคุณไม่ได้ขอให้รีเซ็ตรหัสผ่าน โปรดละทิ้งอีเมลฉบับนี้',
    ],

    'step' => 'ขั้นตอน',
    'confirm_email' => 'ยืนยันอีเมล',
    'choose_new_password' => 'ตั้งรหัสผ่านใหม่',
    'confirm_new_password' => 'ยืนยันรหัสผ่านใหม่',
    'throttled' => 'คุณได้ขอรีเซ็ตรหัสผ่านไปเมื่อเร็วๆ นี้ โปรดตรวจสอบอีเมลของคุณ หากไม่ได้รับอีเมลโปรดลองใหม่อีกครั้ง',
    'throttled_request' => 'คุณได้ขอรีเซ็ตรหัสผ่านเกินจำนวนครั้งที่กำหนด โปรดรอและลองใหม่อีกครั้ง',

];
