<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Backpack\Base Language Lines
    |--------------------------------------------------------------------------
    */

    'registration_closed' => 'စာရင်းပိတ်လိုက်ပါပြီ။',
    'no_email_column' => 'အသုံးပြုသူနှင့် ဆက်စပ်နေသည့် အီးမေးလ်လိပ်စာမရှိပါ။',
    'first_page_you_see' => 'အကောင့်ဝင်ပြီးနောက် ပထမဆုံးစာမျက်နှာကို ပြထားသည်။',
    'login_status' => 'အကောင့်ဝင်ရောက်မှုအခြေအနေ',
    'logged_in' => 'သင် အကောင့်ဝင်ပြီးပါပြီ။',
    'toggle_navigation' => 'လမ်းကြောင်းပြောင်းခြင်း။',
    'administration' => 'စီမံခန့်ခွဲမှု',
    'user' => 'အသုံးပြုသူ',
    'logout' => 'အကောင့် ထွက်ပါ။',
    'login' => 'အကောင့် ၀င်ပါ။',
    'register' => 'အကောင့် ဆောက်ပါ။',
    'name' => 'နာမည်',
    'email_address' => 'အီးမေးလိပ်စာ',
    'password' => 'စကားဝှက်',
    'old_password' => 'စကားဝှက်အဟောင်း',
    'new_password' => 'စကားဝှက်အသစ်',
    'confirm_password' => 'စကားဝှက်အသစ်ကို အတည်ပြုပါ။',
    'remember_me' => 'ငါ့ကို မှတ်ထားပေးပါ။',
    'forgot_your_password' => 'သင့်စကားဝှက်ကို မေ့သွားပါသလား။',
    'reset_password' => 'စကားဝှက်ကို ပြန်လည်သတ်မှတ်ပါ။',
    'send_reset_link' => 'စကားဝှက်ပြန်လည်သတ်မှတ်သည့်လင့်ခ်ကို ပေးပို့ပါ။',
    'click_here_to_reset' => 'သင့်စကားဝှက်ကို ပြန်လည်သတ်မှတ်ရန် ဤနေရာကိုနှိပ်ပါ။',
    'change_password' => 'စကားဝှက်ကိုပြောင်းရန်',
    'unauthorized' => '၀င်ခွင့်မရှိပါ။',
    'dashboard' => 'ဒိုင်ခွက်',
    'handcrafted_by' => 'Handcrafted by',
    'powered_by' => 'Powered by',
    'my_account' => 'ငါ့အကောင့်',
    'update_account_info' => 'အကောင့်အချက်အလက်ကို အပ်ဒိတ်လုပ်ပါ။',
    'save' => 'မှတ်ပါ။',
    'cancel' => 'မလုပ်တော့ပါ။',
    'error' => 'အမှား',
    'success' => 'အောင်မြင်သည်။',
    'warning' => 'သတိ',
    'notice' => 'အသိပေးချက်',
    'old_password_incorrect' => 'စကားဝှက်ဟောင်းသည် မမှန်ပါ။',
    'password_dont_match' => 'စကားဝှက်များ မတိုက်ဆိုင်ပါ။',
    'password_empty' => 'သင့်စကားဝှက်ကို ထည့်သွင်းထားကြောင်း သေချာပါစေ။',
    'password_updated' => 'စကားဝှက်ကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။',
    'account_updated' => 'သင့်အကောင့်ကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။',
    'unknown_error' => 'အမည်မသိ အမှားတစ်ခု ဖြစ်ပွားခဲ့သည်။ ထပ်စမ်းကြည့်ပါ။',
    'error_saving' => 'သိမ်းဆည်းနေစဉ် အမှားအယွင်းတစ်ခု ဖြစ်ပွားခဲ့သည်။ ထပ်စမ်းကြည့်ပါ။',
    'session_expired_error' => 'သင့်စက်ရှင် သက်တမ်းကုန်သွားပါပြီ။ သင့်အကောင့်ထဲသို့ ထပ်မံဝင်ရောက်ပါ။',
    'welcome' => 'ကြိုဆိုပါတယ်',
    'use_sidebar' => 'အကြောင်းအရာဖန်တီးရန်၊ တည်းဖြတ်ရန်နှင့် ဖျက်ရန် ဘယ်ဘက်ဘေးဘားကို အသုံးပြုပါ။',

    'password_reset' => [
        'greeting' => 'မင်္ဂလာပါ',
        'subject' => 'စကားဝှက် ပြန်လည်သတ်မှတ်ခြင်း အသိပေးချက်',
        'line_1' => 'သင့်စကားဝှက်ပြန်လည်သတ်မှတ်ခြင်းတောင်းဆိုချက်ကို ကျွန်ုပ်တို့လက်ခံပြီးဖြစ်သောကြောင့် ဤအီးမေးလ်ကို ပေးပို့ခြင်းဖြစ်ပါသည်။',
        'line_2' => 'သင့်စကားဝှက်ကို ပြန်လည်သတ်မှတ်ရန် အောက်ပါခလုတ်ကို နှိပ်ပါ:',
        'button' => 'စကားဝှက်ကို ပြန်လည်သတ်မှတ်ပါ။',
        'notice' => 'စကားဝှက်ပြန်လည်သတ်မှတ်ရန် မတောင်းဆိုပါက ဤအီးမေးလ်ကို လျစ်လျူရှုပါ။',
    ],

    'step' => 'အဆင့်',
    'confirm_email' => 'သင့်အီးမေးလ်လိပ်စာကို အတည်ပြုပါ။',
    'choose_new_password' => 'စကားဝှက်အသစ်ကို ရွေးချယ်ခြင်း။',
    'confirm_new_password' => 'စကားဝှက်အသစ်ကို အတည်ပြုပါ။',
    'throttled' => 'သင့် စကားဝှက်သတ်မှတ်ချက်ကို မကြာခင်ကတောင်းထားပါသည်၊ အီးမေးလ် ကိုစစ်ပါ၊ အီးမေးလ်မရပါက နောက်မှ ပြန်စမ်းကြည့်ပါ။',
    'throttled_request' => 'သင်ကြိုးစားမှု ကန့်သတ်ချက်ကို ကျော်သွားပါပြီ။ မိနစ်အနည်းငယ်စောင့်ပြီး ထပ်စမ်းကြည့်ပါ။',

];
