<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Backpack\Base Language Lines - Persian
    |--------------------------------------------------------------------------
    */

    'registration_closed' => 'عضویت بسته شده است.',
    'no_email_column' => 'کاربران آدرس ایمیل مرتبط ندارند.',
    'first_page_you_see' => 'اولین صفحه‌ای که بعد از ورود شما می‌بینید.',
    'login_status' => 'وضعیت ورود',
    'logged_in' => 'شما وارد شده اید!',
    'toggle_navigation' => 'تعویض ناوبری',
    'administration' => 'مدیریت',
    'user' => 'کاربر',
    'logout' => 'خروج',
    'login' => 'ورود',
    'register' => 'عضویت',
    'name' => 'نام',
    'email_address' => 'آدرس ایمیل',
    'password' => 'گذرواژه',
    'old_password' => 'گذرواژه قدیمی',
    'new_password' => 'گذرواژه جدید',
    'confirm_password' => 'تایید رمز',
    'remember_me' => 'مرا به خاطر بسپار',
    'forgot_your_password' => 'فراموشی گذرواژه؟',
    'reset_password' => 'بازنشانی گذرواژه',
    'send_reset_link' => 'ارسال لینک بازنشانی گذرواژه',
    'click_here_to_reset' => 'اینجا را برای بازنشانی گذرواژه کلیک کنید',
    'change_password' => 'تغییر گذرواژه',
    'unauthorized' => 'غیرمجاز.',
    'dashboard' => 'داشبورد',
    'handcrafted_by' => 'دستکاری شده توسط',
    'powered_by' => 'قدرت گرفته با',
    'my_account' => 'حساب کاربری من',
    'update_account_info' => 'بروزرسانی اطلاعات حساب کاربری',
    'save' => 'ذخیره',
    'cancel' => 'انصراف',
    'error' => 'خطا',
    'success' => 'موفق',
    'warning' => 'هشدار',
    'notice' => 'اطلاع',
    'old_password_incorrect' => 'گذرواژه قدیمی صحیح نیست.',
    'password_dont_match' => 'گذرواژه‌های ورود مطابقت ندارند.',
    'password_empty' => 'اطمینان حاصل کنید که هر دو قسمت گذرواژه پر شده اند.',
    'password_updated' => 'گذرواژه بروز شد.',
    'account_updated' => 'حساب کاربری با موفقیت بروز شد.',
    'unknown_error' => 'خطای ناشناخته اتفاق افتاد. لطفا مجدد تلاش کنید.',
    'error_saving' => 'خطا در حین ذخیره سازی، لطفا مجدد تلاش کنید.',
    'session_expired_error' => 'جلسه شما تمام شده است. لطفا دوباره وارد حساب کاربری خود شوید',
    'welcome' => 'خوش آمدید!',
    'use_sidebar' => 'برای ایجاد ، ویرایش یا حذف محتوا از نوار کناری در سمت چپ استفاده کنید.',

    'password_reset' => [
        'greeting' => 'سلام!',
        'subject' => 'اعلان بازنشانی گذرواژه',
        'line_1' => 'شما این ایمیل را دریافت کردید زیرا ما درخواست بازنشانی گذرواژه را برای حساب کاربری شما دریافت کردیم.',
        'line_2' => 'دکمه زیر برای بازنشانی گذرواژه:',
        'button' => 'بازنشانی گذرواژه',
        'notice' => 'اگر درخواست بازنشانی گذرواژه را نکردید، هیچ اقدام دیگری لازم نیست.',
    ],

    'step' => 'مرحله',
    'confirm_email' => 'ایمیل تایید',
    'choose_new_password' => 'انتخاب گذرواژه جدید',
    'confirm_new_password' => 'تایید گذرواژه جدید',

];
