<?php

namespace Faker\Provider\el_GR;

class Text extends \Faker\Provider\Text
{
    /**
     * From el.wikisource.org.
     *
     * The text is licensed under the Creative Commons Attribution / Share-Alike,
     * Also additional terms may apply. For details, see. Terms of Use.
     *
     *
     * Title: Τρελαντώνης
     *
     * Author: Πηνελόπη Δέλτα
     *
     * Posting Date: January 6, 2016
     * Release Date: 1932
     * [Last updated: September 1, 2013]
     *
     * Language: Greek
     *
     * @licence Creative Commons Attribution-ShareAlike https://creativecommons.org/licenses/by-sa/3.0/deed.el
     *
     * @see     https://wikimediafoundation.org/wiki/Terms_of_Use/
     * @see    https://el.wikisource.org/wiki/%CE%A4%CF%81%CE%B5%CE%BB%CE%B1%CE%BD%CF%84%CF%8E%CE%BD%CE%B7%CF%82
     *
     * @var string
     */
    protected static $baseText = <<<'EOT'
Ο Αντώνης ήταν πολύ σκάνταλος και πολύ άτακτος και κάθε λίγο έβρισκε τον μπελά του. Δεν περνούσε μέρα που να μην έτρωγε δυο τρεις κατσάδες, πότε από τη θεία του, πότε από τη μαγείρισσα, πότε από την Αγγλίδα δασκάλα και πότε από την τραπεζιέρα, και κάθε λίγο αναγκάζουνταν ν' ανακατώνεται ο θείος. Σαν έφθανε απέξω ο θείος και άκουε την καινούρια αταξία του Αντώνη, το αγαθό του πρόσωπο αγρίευε όσο μπορούσε, σούρωνε τ' άσπρα του φρύδια και, κουνώντας το σταχτί του κεφάλι, έλεγε αυστηρά:
- Αντώνη, ακούω πάλι πως έκανες αταξίες! Φοβούμαι πως δε θα τα πάμε καλά!
Αυτές ήταν οι σοβαρές περιστάσεις. Άκουε η Αλεξάνδρα, η μεγάλη αδελφή, και ντρέπουνταν για τον αδελφό της. Άκουε η Πουλουδιά, η μικρότερη αδελφή, κι ένιωθε την καρδιά της να παίζει τούμπανο. Άκουε και ο μικρός ο Αλέξανδρος, καθισμένος στο πάτωμα, με το δάχτυλο στο στόμα, και αποφάσιζε μέσα του πως εκείνος δεν ήθελε να γίνει έτσι κακό παιδί σαν τον Αντώνη.
Και όμως πώς ήθελε να μπορεί να κάνει όσα έκανε ο Αντώνης! Γιατί ο Αντώνης έκανε πολλά δύσκολα πράματα. Έκανε τούμπες τρεις στη σειρά και θα έκανε, λέει, και τέσσερις, αν ήταν πιο μεγάλη η κάμαρα και αν δε χτυπούσε ο τοίχος στα ποδάρια του· σκαρφάλωνε στη γαζία της αυλής· καβαλίκευε στην κουπαστή της σκάλας και κατέβαινε γλιστρώντας ως κάτω - έκανε, πηδώντας με το ένα πόδι, τρεις φορές το γύρο της αυλής του σπιτιού, χωρίς ν' αγγίξει τον τοίχο - κάθε πρωί, στη θάλασσα, βουτούσε το κεφάλι του στο νερό κι έμενε τόση ώρα με κλειστό στόμα και ανοιχτά μάτια, και δεν πνίγουνταν ποτέ. Και' άλλα πολλά έκανε ο Αντώνης. Έπειτα είχε πάντα γεμάτες τις τσέπες του από τόσους θησαυρούς. Τι δεν έβρισκες μέσα! Καρφιά, βόλους, βότσαλα, σπάγκους, κάποτε και κανένα κομμάτι μαστίχα μασημένη, και, πάνω απ' όλα, το τρίγωνο γυαλί που είχε πέσει από τον πολυέλαιο της εκκλησίας και που έκανε τόσα ωραία χρώματα σαν το έβαζες στον ήλιο. Ολόκληρο πλούτο είχαν αυτές οι τσέπες του Αντώνη.
Οι γονείς του Αντώνη, που ζούσαν στην Αίγυπτο, δεν μπόρεσαν να ταξιδέψουν εκείνο το καλοκαίρι, κι εκείνος και τ' αδέλφια του είχαν έλθει στον Πειραιά με το θείο Ζωρζή και τη θεία Μαριέτα, που δεν είχαν παιδιά, και κάθουνταν σ' ένα από τα σπίτια του Τσίλερ. Επτά ήταν τα σπίτια του Τσίλερ, όλα στην αράδα κι ενωμένα· το πρώτο, το ακριανό, μεγάλο, με τρία πρόσωπα, τ' άλλα όλα όμοια, με μια βεραντούλα προς τη θάλασσα και μιαν αυλή στο πίσω μέρος, προς το λόφο.
Στο πρώτο, το μεγάλο σπίτι, κάθουνταν ο βασιλέας· στο δεύτερο μια Ρωσίδα, κυρία της Τιμής της βασίλισσας· στο τρίτο ο Αντώνης με τ' αδέλφια του και το θείο του και τη θεία, και στ' άλλα παρακάτω διάφοροι άλλοι που, σαν το βασιλέα, είχαν κατέβει από τας Αθήνας να περάσουν τους ζεστούς μήνες του καλοκαιριού κοντά στην πειραιώτικη θάλασσα.
Κάθε μέρα ο Αντώνης και τ' αδέλφια του πήγαιναν περίπατο με την Εγγλέζα τους δασκάλα και περνούσαν εμπρός στο μεγάλο σπίτι όπου κάθουνταν ο βασιλέας, που είχε μεγάλα σκυλιά του κυνηγιού. Τ' άκουε ο Αντώνης που γάβγιζαν και τραβούσαν τις αλυσίδες τους, κλεισμένα στην αυλή τους την περιτοιχισμένη, και κάθε φορά ο κρότος αυτός και τα γαβγίσματα ήταν μεγάλος πειρασμός. Και τα τέσσερα αδέλφια γνώριζαν καλά τα σκυλιά αυτά και ιδιαίτερα ένα, τον Ντον. Τα έβλεπαν συχνά με το βασιλέα, που τα έπαιρνε μαζί του, λυτά, ελεύθερα, κάθε φορά που έβγαινε περίπατο μονάχος.
Ήταν μεγάλος πειρασμός για τον Αντώνη τα σκυλιά αυτά και κάθε φορά που περνούσε μπρος στο σπίτι του βασιλέα με την Εγγλέζα δασκάλα του, έμενε πίσω, έκανε ελιγμούς, έβρισκε διάφορες προφάσεις για να πλησιάσει την πόρτα της αυλής, μήπως και τύχει να είναι μισάνοιχτη ή μήπως και βρει καμιά χαραματιά που να τον αφήσει να δει τον Ντον, το μεγάλο κανελί σκυλί με τα παράταιρα μάτια, το ένα γαλάζιο και το άλλο πράσινο. Μα πού να ξεφύγει από το βλέμμα της Εγγλέζας! Ξερή και μονοκόμματη γύριζε αυτή, τη στιγμή που νόμιζε κείνος πως είχε γλιτώσει, τον κεραυνοβολούσε με μια ματιά και τον συμμάζευε, κατσουφιασμένο μα δαμασμένο, στο μπουλούκι των τριών πιο φρόνιμων.
- Είναι κακιά και γρουσούζα... μουρμούριζε ο Αντώνης στις αδελφές του, καμτσικώνοντας τις πέτρες του δρόμου με κανένα μαδημένο από τα φύλλα του χλωρό κλαδί, που πάντα βρίσκουνταν ανάμεσα στους θησαυρούς του Αντώνη, προς μεγάλο θαυμασμό του Αλέξανδρου. Είναι τσίφνα και γρινιάρα...
- Τι είναι; ρωτούσε ο Αλέξανδρος γέρνοντας ολόκληρος εμπρός από τη δασκάλα, που τον βαστούσε σφιχτά από το χέρι, για ν' ακούσει τη λέξη που του ξέφυγε. Μ' αμέσως τον τίναζε πίσω η Εγγλέζα, που δεν καταλάβαινε τα ελληνικά, και τον ξανάφερνε στη θέση του πλάγι της.
- Σπίκ Ίνγκλις! πρόσταζε με το πιο αυστηρό της ύφος!
Και μαζεμένα πάλι, την ακολουθούσαν τα τέσσερα αδέλφια, με ίσιες τις ράχες και σφιγμένα τα χείλια, παρατώντας κάθε αρχισμένη κουβέντα, για να της δείξουν την αποδοκιμασία τους. Κι έτσι, σιωπηλά, έκαναν το γύρο του βράχου, ανέβαιναν στο λόφο, απομακρύνουνταν από τον περαστικό δρόμο. Κι εκεί στη μοναξιά, στις πέτρες και στα ξερά χαμόκλαρα, κάθουνταν όλα τ' αδέλφια στην αράδα, με τα πόδια ενωμένα και τα χέρια σταυρωμένα φρόνιμα μπροστά τους, και κοίταζαν από πάνω, ψηλά, τις βαρκούλες που αρμένιζαν μακριά στο πέλαγος και πιο κοντά, βαθιά, κάτω, στους βράχους, τις πέτρες που ξεχώριζαν μια μια στα διάφανα βαθυγάλαζα νερά της Καστέλας.
Σε λίγο σηκώνουνταν η δασκάλα, έκανε πως συγυρίζει τα φορέματα της κι έβγαζε κρυφά κάτι από την τσέπη της. Ύστερα άνοιγε το βιβλίο της και κάθουνταν, γυρίζοντας τη ράχη της στα τέσσερα αδέλφια.
Έκανε πως διάβαζε. Μα τ' αδέλφια ήξεραν πως δε διάβαζε καθόλου. Γιατί ο Αντώνης την είχε δει δυο φορές που κρυφά έβαζε στα χείλια της μια μποτίλια με κάτι κανελί μέσα και το έπινε και πάλι βιαστικά το έκρυβε κάτω από τους φραμπαλάδες της φούστας της. Τότε άρχιζε η καλή ώρα του Αντώνη και των αδελφών του. Ό,τι ήθελαν έκαναν. Η δασκάλα δεν τους κοίταζε πια. Ο Αντώνης έδινε το σύνθημα κι ένας ένας σηκώνουνταν σιωπηλά και απομακρύνουνταν.
Και τότε γίνουνταν το ανάστα ο Θεός. Έτρεχαν, πηδούσαν, κατέβαιναν στο δρόμο, σκαρφάλωναν στους βράχους, έπεφταν, σηκώνουνταν, φώναζαν, δέρνουνταν, καβγάδιζαν ή γελούσαν, βουτούσαν στις σκόνες, έπιαναν ακρίδες, μάζευαν βότσαλα, πετούσαν πέτρες, τίποτε πια δεν έβλεπε ούτε άκουε η δασκάλα. Χωμένη στο βιβλίο της, ρουφώντας κρυφά την μποτίλια της, άφηνε τ' αδέλφια ελεύθερα.
Και τι ωραία που ήταν η ελευθερία στο βράχο της Καστέλας! Πουθενά δεν ήταν τόσο ψιλή η σκόνη, τα χαμόκλαδα πιο ξερά, τα κλαριά πιο εύκολα να τσακίσουν, οι πέτρες πιο πολλές, το χώμα πιο πλούσιο από θησαυρούς.
Τι δεν έβρισκες εκεί μέσα! Πράσινα και γαλάζια κομμάτια γυαλί, κάποτε και άσπρα, χαλκάδες τενεκεδένιους σκουριασμένους ή καπάκια κουτιών στρογγυλά, σα ρόδες χωρίς αξόνι - μα ο Αντώνης έλεγε πως ήταν εύκολο να τους κάνεις αξόνι μ' ένα καρφί που θα τα τρυπούσε στη μέση - κάποτε κανένα κουδουνάκι σιδερένιο χωρίς γλωσσίδι - που και αυτό διορθώνουνταν, βεβαίωνε ο Αντώνης, με μια μεγάλη χάντρα της Αλεξάνδρας, κρεμασμένη σε μια κλωστή, μόνο που η Αλεξάνδρα, που είχε πέντε τέτοιες χάντρες, δεν ήθελε να δώσει καμιά, - κάποτε κανένα κομμάτι σκοινί ή σπάγκο ή τέλι, μα προπάντων πέτρες, πέτρες όλων των σχημάτων, με φλέβες σταχτιές, μενεξελιές, τριανταφυλλιές ή μαύρες.
Μια μέρα, η Πουλουδιά βρήκε έναν αληθινό θησαυρό· βόλους, βόλους μαύρους, πολλούς, σκόρπιους, μικρούς, ολοστρόγγυλους. Ζαλισμένη τους κοίταζε, άφωνη από τη χαρά της. Η πρώτη της σκέψη ήταν να μη φωνάξει τ' αδέλφια της, μην της τους πάρει ο Αντώνης, που πρέσβευε πως τα κορίτσια δεν πρέπει να παίζουν βόλους, πως έχουν κούκλες και πως αυτές τους αρκούν. Μα ήταν τόσο πολλοί οι σκόρπιοι βόλοι, αρκούσαν για όλους, ακόμα και για τον Αλέξανδρο, που τόσο τους λαχταρούσε και που ποτέ δεν του δάνειζε τους δικούς του ο Αντώνης.
Φώναξε λοιπόν τ' αδέλφια της.
- Βόλους! Βόλους! Ελάτε να δείτε πόσοι! τους είπε μαζεύοντας τους στη γεμάτη φούχτα της.
Ανακούρκουδα πλάγι της, καταχαρούμενος, τους μάζευε ο Αλέξανδρος έναν έναν και τους φύλαγε στην άλλη παλάμη του. Ο Αντώνης όμως, με τα δυο του χέρια στις τσέπες του πανταλονιού του, δεν το θεώρησε αξιόπρεπο για ένα αγόρι να ενθουσιαστεί με το εύρημα ενός κοριτσιού. Και είπε ακατάδεχτα:
- Οι δικοί μου είναι πιο μεγάλοι!
Και η Αλεξάνδρα, που ακολουθούσε πάντα τον Αντώνη, είπε:
- Και για να τους πετάξουν εδώ, θα πει πως είναι χαλασμένοι!
Απογοητευμένος άνοιξε ο Αλέξανδρος τα χέρια του και οι βόλοι του σκορπίστηκαν στο χώμα. Η Πουλουδιά όμως επέμεινε.
- Πού το ξέρεις πως τους πέταξαν; ρώτησε. Μπορεί ένα αγόρι να τους είχε στην τσέπη του και να τρύπησε η τσέπη του και να του έπεσαν όσο περπατούσε. Για δες, έχει παντού, εδώ, κι εκεί, και παρακάτω! Θα έτρεχε το αγόρι και θα έπεφταν οι βόλοι...
- Πφφφ... διέκοψε ο Αντώνης που είχε πολλή όρεξη να πάρει από το θησαυρό της αδελφής του, μα που δεν το καταδέχουνταν πια, μιας και τον είχε περιγελάσει. Ξέρεις και συ τώρα από αγόρια!
Πειραγμένη στο φιλότιμο της για την περιφρονητική αδιαφορία των αδελφών της, η Πουλουδιά γέμισε την τσέπη της και είπε:
- Καλά. Όταν αύριο μου ζητήσετε τους βόλους μου, εγώ δε θα σας τους δώσω!
Και κάκιωσε και δεν ήθελε να ρίξει με τους άλλους πέτρες στο γιαλό.
Αυτό ήταν το πιο ωραίο τους παιχνίδι. Και παράμερα, λυπημένη, κοίταζε η Πουλουδιά τις πέτρες που τις πετούσαν τ' αδέλφια της και που πηδούσαν στους βράχους και ξαναπηδούσαν ως κάτω κι έπεφταν πλουφ στο νερό.
Το πλουφ δεν το άκουαν, γιατί ήταν πολύ ψηλά και το νερό πολύ χαμηλά. Μα τους είχε πει ο Αντώνης πως κάνει πάντα πλουφ η πέτρα στο νερό, και αν το 'λεγε ο Αντώνης, πρέπει να ήταν αλήθεια. Γιατί ποτέ δεν είπε ψέμα ο Αντώνης.
Και το 'λεγε πάντα ο θείος: «Ο Αντώνης είναι σκάνταλος, μα ψέματα δε λέγει!» Και το 'λεγε και η θεία, που του τις έβρεχε συχνά. Και το 'λεγε η κερα-Ρήνη η μαγείρισσα, που, σαν είχε πονοκέφαλο, έδενε ένα μαντίλι γύρω στο μέτωπο της με φέτες πατάτες ή λεμόνια στα μηνίγγια της κι έβριζε μες στα δόντια της κι έλεγε: «Ντελή- Αντώνης, Τρελαντώνης, που κακό να μην τον πιάσει... γιατί ψέματα δεν ξέρει!»
Το 'λεγε και η Αφροδίτη η τραπεζιέρα, που ήταν καλή, όσο ήταν άσχημη, που γύρευε να κρύψει από τη θεία τις ζημιές του, μα που τις ομολογούσε ύστερα εκείνος. Όλα τα ομολογούσε, σαν τον ρωτούσαν. Και τον έτρεμαν τα κορίτσια, μην ομολογήσει και τις δικές τους αταξίες και τα δικά τους μυστικά.
Έτσι, εκείνη την ημέρα που βρήκε το θησαυρό της, πέρασε η Πουλουδιά μεγάλη στενοχώρια.
Είχαν επιστρέψει τ' αδέλφια στο σπίτι με την Εγγλέζα δασκάλα που αισθάνθηκε, λέει, κακοδιάθετη και ανέβηκε στην κάμαρα της. Τ' αδέλφια μείναν στην αυλή για να παίξουν, που ήταν ακόμα μέρα, μα κανένας δεν είχε κέφι για παιχνίδια, γιατί ο Αλέξανδρος, στην επιστροφή εκείνο το απόγεμα, είχε ντροπιάσει την οικογένεια.
- Πώς του ήλθε να το κάνει! είπε η Αλεξάνδρα σμίγοντας τα δυο της χέρια κάτω από το πιγούνι της.
Ο ένοχος κάθουνταν στο πεζούλι τής πίσω πόρτας του σπιτιού, τα χέρια ακουμπισμένα στην πέτρα όπου απλώνουνταν φουντωτή η άσπρη του κεντημένη φουστίτσα, τα μάτια πρησμένα από τα κλάματα, το μυτάκι κατακόκκινο, τα χείλια σφιγμένα για να συγκρατήσει τ' αναφιλητά που όλο ξανανέβαιναν. Κοίταζε πότε τη μεγάλη του αδελφή, που φαίνουνταν ζαλισμένη από το κακό που της ήλθε στο κεφάλι, πότε τον Αντώνη, που, μισοκρεμασμένος από το τεντωμένο σκοινί της απλώτρας, ξεχνούσε από την αγανάκτηση του να κάνει τη σβούρα στριφογυρίζοντας στο τακούνι του, και πότε την Πουλουδιά, που συνήθως ήταν κόμμα του, μα που κι εκείνη τώρα έσκυβε το μέτωπο κάτω από την οικογενειακή συμφορά.
- Φαντάσου να το ήξερε η μαμά πως είπε «Βρε συ!» σ' έναν αξιωματικό! είπε αργοπροφέροντας μια μια τις λέξεις του ο Αντώνης.
- Και να σηκώσει και τη γροθιά του! είπε η Αλεξάνδρα.
- Και να χτυπήσει το πόδι του εμπρός, σα να τραβούσε σπαθί! πρόσθεσε ο Αντώνης.
- Και σε ποιον; Σ' έναν αξιωματικό! είπε η Αλεξάνδρα.
Ο Αλέξανδρος, στη φοβερή αυτή ενθύμηση, έλιωσε πάλι στα κλάματα.
- Μα δεν το ήξερα πως ήταν αξιωματικός! είπε ανάμεσα στα δάκρυα του.
- Πώς δεν το ήξερες; Δεν τον είδες, με την άσπρη του στολή και τα χρυσά γαλόνια στο πηλήκιο του; ρώτησε αυστηρά ο Αντώνης.
- Τον είδα... μα τον είδα αφού το είπα!
- Καλά, δεν άκουσες τ' άλογο του που ήρχουνταν πίσω μας;
- Το άκουσα. Μα νόμιζα πως ήταν ο Μπαρμπαγιάννης Κανατάς!
Στάθηκε μια στιγμή ο Αντώνης να σκεφθεί και να ζυγίσει αυτή την πιθανότητα. Μα τη βρήκε αστήριχτη.
- Αυτά που λες μόνο ένα μωρό σαν και σένα μπορεί να τα πει! του αποκρίθηκε με το πιο αυστηρό του ύφος. Άκουσες μήπως το τσίκι τσάκα που κάνουν οι κανάτες του Μπαρμπαγιάννη Κανατά, σαν τρέχει το γαϊδουράκι του;
- Όοοχι... ομολόγησε χαμηλόφωνα ο Αλέξανδρος.
- Και δεν άκουσες το κλοπακλόπ, κλοπακλόπ, κλοπακλόπ που κάνει το άλογο σαν τρέχει και που δε μοιάζει καθόλου με το τακ, τακ, τακ του γαϊδουριού;
- Ναι... τ' άκουσα... αποκρίθηκε ακόμα πιο σιγά ο Αλέξανδρος.
- Και αμέ το κλικικλίκ του σπαθιού στη σέλα; έκαμε η Αλεξάνδρα, για να μη μείνει πίσω στην παρατηρητικότητα και την περιγραφή. Με αυτή την ενθύμηση του σπαθιού του αξιωματικού, καινούρια δάκρυα του Αλέξανδρου. Κι είπε η Αλεξάνδρα, αναπολώντας πάλι το δράμα:
- Ήρχουνταν ο αξιωματικός από την Καστέλα... Κι έτρεχε για να πάγει σπίτι του... Και βλέπει μπροστά του τέσσερα παιδιά που θα νόμιζε, βέβαια, πως είναι καλοαναθρεμμένα παιδιά. Κι άξαφνα, το πιο μικρό, γυρνάει πίσω, κάνει απότομα ένα βήμα μπροστά...
- Σα να έκανε έφοδο! διέκοψε με αγανάκτηση ο Αντώνης.
- Ναι, σα να έκανε έφοδο! επανέλαβε η Αλεξάνδρα. Και σηκώνοντας τη γροθιά του, φωνάζει: «Βρε συ!» Και σε ποιον; Σ' έναν αξιωματικό!
Ο Αλέξανδρος ήταν αναλυμένος πια όλος στα δάκρυα.
- Και δε θύμωσε ο αξιωματικός, είπε συντριμμένη η Πουλουδιά, κουνώντας πάνω κάτω το κεφάλι της, όπου βάραινε όλη η ντροπή του αδελφού της, και δε μάλωσε... μόνο γέλασε!
- Ναι, φαντάσου! Γέλασε! επανέλαβε καταστενοχωρεμένη η μεγάλη αδελφή.
Αυτή τη φορά απέκανε ο Αλέξανδρος. Έσκυψε το κεφάλι του στα γόνατα του κι έπνιξε δάκρυα και αναφιλητά στ' άσπρα κεντήματα της φούστας του. Η Αλεξάνδρα και ο Αντώνης, ακίνητοι, τον κοίταζαν με όλη την αυστηρότητα που άξιζε το έγκλημα του. Η Πουλουδιά όμως, ίσως γιατί ήταν πιο μικρή και είχε τα κλάματα πιο εύκολα, ίσως γιατί ο Αλέξανδρος, στους καβγάδες, ήταν πάντα κόμμα της, η Πουλουδιά ένιωσε να γεμίζουν και τα δικά της μάτια δάκρυα και ν' ανεβαίνει κάτι πνιγερό στο λαιμό της, και, σκύβοντας στις πέτρες της αυλής, έβγαλε τους βόλους της από την τσέπη της και άρχισε να παίζει μόνη της, ανοίγοντας όσο μπορούσε πλατύτερα τα μάτια της, για να στεγνώσουν πριν στάξουν τα δάκρυα. Εκείνη τη στιγμή ακούστηκε η φωνή της θείας:
- Αλεξάνδρα! Αντώνη!... Πού είναι τα παιδιά; Και πού είναι η μις Ράις;
Τα τέσσερα αδέλφια ανορθώθηκαν. Η Πουλουδιά πέταξε χάμω όλους της τους βόλους και τίναξε τα σκονισμένα χέρια της, η Αλεξάνδρα έτρεξε στον Αλέξανδρο, του κατέβασε και του έσιαξε την τσαλακωμένη του φούστα και με το χέρι βιαστικά βρούτσισε στην κανονική τους θέση τα κάπως ανακατωμένα ξανθά του κατσαρά, ο Αντώνης, παρατώντας το σκοινί όπου κουνιούνταν κρεμαστός, έβαλε τα χέρια του στις τσέπες και κοίταξε, σα να τον ανακάλυψε πρώτη φορά, ένα βασιλικό φουντωμένο στη γλάστρα του. Και η θεία, κοντή, στρογγυλή, παχιά, ευκίνητη όμως κι ελαφριά σαν μπάλα λαστιχένια, βγήκε στην αυλή. Μόλις είχε φθάσει απέξω. Φορούσε ακόμα το καπέλο και τα γάντια της.
Έριξε γύρω της μια γοργή ματιά, που περιτύλιξε και τα τέσσερα αδέλφια μεμιάς, και είπε:
- Μόνοι σας; Πού είναι η μις Ράις;
- Πήγε στην κάμαρα της... άρχισε η Αλεξάνδρα. Μα τη διέκοψε η θεία:
- Γιατί;
- Ήταν άρρωστη και...
- Δε βγήκε μαζί σας; διέκοψε πάλι η θεία.
- Ναι, βγήκαμε. Μα, σα γυρίσαμε, είπε πως ήταν άρρωστη... Βήματα ακούστηκαν από μέσα και ο θείος Ζωρζής βγήκε στην πόρτα, κοντός, στρογγυλός, παχύς, με το αγαθό του χαμόγελο που ξανάνιωνε το σταχτί του κεφάλι και τ' άσπρα του φρύδια.
- Η μις Ράις είναι πάλι άρρωστη, είπε η θεία γυρνώντας σ' εκείνον.
- Άρρωστη; Τι έπαθε! Καλώς τα παιδιά! Ελάτε στη βεράντα, που ήλθε η θεία Αργίνη με τον Γιάννη...
Μια φωνή της θείας τον διέκοψε:
- Καλέ, τι είναι αυτά; Τι είναι αυτές οι βρώμες στην αυλή μας; Ποιος έμπασε κατσίκες εδώ;
Όλοι γύρισαν σαστισμένοι.
Σκυμμένη εμπρός, σηκώνοντας με τα δυο της χέρια τις φούστες της, στις μύτες των ποδαριών της, σα να φοβούνταν μη λερωθεί πατώντας ολόκληρα τα παχιά της ποδαράκια, κοίταζε η θεία με φρίκη και αηδία το θησαυρό της Πουλουδιάς σκορπισμένο στις πλάκες.
- Ποιος έβαλε μέσα κατσίκες; επανέλαβε. Και φώναξε:
- Ειρήνη!
Στο παράθυρο της κουζίνας παρουσιάστηκε το συγυρισμένο κεφάλι της μαγείρισσας.
- Ορίστε, κυρία!
- Ποιος έμπασε κατσίκες στην αυλή μας;
- Κατσίκες;
Έσκυψε να δει εκεί που έδειχνε το αμείλικτο δάχτυλο της θείας.
- Πωπώ! έκανε.
Και υποψιάρικα πρόσθεσε:
- Μην τις έβαλε μέσα ο Αντώνης;
- Εγώ; Όχι! έκανε ξαφνισμένος ο Αντώνης. Μα πού είναι οι κατσίκες;
- Έ, ανόητε! είπε γελώντας ο θείος. Οι κατσίκες ξανάφυγαν, μ' άφησαν πίσω τους τα... τα σημάδια τους! πρόσθεσε με καινούριο ξεκάρδισμα.
Την ίδια ώρα εμφανίζουνταν η Ειρήνη με σκουπάκι και φαράσι. Και μουρμουρίζοντας και γρινιάζοντας «Τι βρώμες... πωπώ... τι αηδίες, στις παστρικές μας πλάκες κιόλα...», μάζεψε όλους τους βόλους της Πουλουδιάς, γοργά, στο φαράσι της. Μα η Πουλουδιά δε στάθηκε να δει και ν' ακούσει το τέλος της ιστορίας. Από τα πρώτα λόγια του θείου, σαν κατάλαβε τι ήταν ο θησαυρός της, τρομαγμένη κοίταξε τ' αδέλφια της. Αντάμωσε την περιφρονητική ματιά της Αλεξάνδρας, το κοροϊδευτικό σήκωμα των φρυδιών του Αντώνη, το ξαφνισμένο, όλο ρωτήματα μουτράκι του Αλέξανδρου και, βουλιάζοντας κάτω από το βάρος της ντροπής, παρακαλώντας μέσα της να την καταπιεί η γη, δίπλωσε τους ώμους της, χώθηκε σιγά στο κούφωμα της πόρτας και, ξεγλιστρώντας πίσω από το θείο, έτρεξε στη σκάλα, ανέβηκε δυο δυο, μπήκε στην κρεβατοκάμαρα της, που ήταν όλων των αδελφών κάμαρα, και κρύφθηκε πίσω από την κουνουπιέρα της.
Η καρδιά της βροντούσε, όχι πια ταμπούρλο αλλά γκρανκάσα. Τώρα θα ρωτήσει η θεία. Και τώρα θ' απαντήσει ο Αντώνης που δεν έλεγε ποτέ ψέματα: «Ναι, τις βρώμες αυτές τις έφερε η Πουλουδιά!» Και δεν ήταν μόνο αυτό, μα που θα πει: «Γιατί τις πήρε για βόλους!» Και θα την περιγελάσουν όλοι. Αχ, τι φοβερό να την περιγελάσουν όλοι!
Και τα 'πιασε με τα χέρια της, αυτά... Πουφού! τι αηδία! Και θα τη μαλώσει η θεία... και θα της δώσει κανένα μπάτσο... Δεν την έμελε ο μπάτσος, το παχύ χεράκι της θείας δεν πονούσε πολύ, μα η ντροπή, η ντροπή! Και αυτή την ώρα θα τα λέγανε κάτω. Και ήταν κάτω η θεία Αργίνη και ο εξάδελφος ο Γιάννης! Και θα κορόιδευε ο Γιάννης...
Αυτό ήταν περισσότερο απ' ό,τι μπορούσε να υποφέρει. Σαν τον Αλέξανδρο πρωτύτερα, ξέσπασε κι εκείνη στα κλάματα. Και τόσο δυνατά έκλαιγε, ώστε δεν άκουσε τον Αντώνη που ανέβηκε και μπήκε στην κάμαρα. Μα την άκουσε κείνος και παραμερίζοντας την κουνουπιέρα, τη βρήκε ζαρωμένη στη γωνία της.
- Γιατί κλαις; τη ρώτησε περιφρονητικά.
Ο Αντώνης είχε βαθιά περιφρόνηση για τα κορίτσια, γιατί, λέει, κλαιν για το τίποτα. Εκείνος, σαν αγόρι που ήταν, δεν έκλαιγε ποτέ, όσο και να χτυπούσε, όσο και να πονούσε. Και ούτε σαν έπεσε από τη σκάλα της βεράντας κι έσπασε το κεφάλι του κι έτρεχαν αίματα και του το κόλλησε ο θείος με τσιρότο, πάλι δεν έκλαψε. Οι αδελφές του του είχαν μεγάλο θαυμασμό γι' αυτό. Και του είχαν και κάποιο σεβασμό, σα να πούμε, ντρέπονταν να κλαιν μπροστά του. Και τώρα που την τσάκωσε την Πουλουδιά αναλυμένη στα κλάματα, ντράπηκε κείνη πιο πολύ. Μα πάλι δεν έκανε να το δείξει και σηκώθηκε χωρίς ν' αποκριθεί. Και της είπε ο Αντώνης:
- Είσαι μια κουτή! Λερώνεις την αυλή μας και ύστερα κλαις κιόλα!
- Δεν κλαίγω γι' αυτό, είπε πειραγμένη η Πουλουδιά.
- Αμέ γιατί κλαις;
- Γιατί... Στάθηκε να σκεφθεί ποιαν αιτία να προτιμήσει. Και αποφάσισε: Γιατί θα με μαλώσει η θεία και θα μου δώσει κι έναν μπάτσο!
- Φοβητσιάρα! έκανε ο αδελφός της. Η Πουλουδιά επαναστάτησε.
- Δε φοβούμαι! διαμαρτυρήθηκε. Και πρώτον το ξέρεις πως δεν πονεί το χέρι της θείας!
- Αμέ τότε;
- Έτσι! Δε μ' αρέσει να με δέρνουν!
Ο Αντώνης σήκωσε τους ώμους του και πήγε στην μπαλκονόπορτα και πιάνοντας την κουπαστή του μπαλκονιού, άρχισε να κλοτσιά το ξύλινο περίφραγμα.
- Εσείς τα κορίτσια όλο αφορμές γυρεύετε για να κλαίτε, είπε περιφρονητικά. Και τώρα βρίσκεις αφορμή πως θα σε δείρει η θεία, χωρίς να ξέρεις τίποτα.
- Αφού το ξέρω πως θα με δείρει! είπε η Πουλουδιά που είχε βγει και αυτή στο μπαλκόνι και είχε πιάσει και αυτή την κουπαστή και κλοτσούσε το ξύλινο περίφραγμα.
- Τίποτα δεν ξέρεις! Γιατί θα σε δείρει;
- Μα δεν της είπες πως εγώ έφερα τους βόλ... δηλαδή... αυτά, έκανε με αηδία.
- Βέβαια όχι... αφού δε με ρώτησε.
Από τη σαστισμάδα της σταμάτησε η Πουλουδιά το κλοτσοκόπημα. Η χαρά και η ανακούφιση την πλημμύρισαν. Της ήλθε να φιλήσει τον Αντώνη. Μα πάλι δεν το καταδέχθηκε. Ούτε του είπε ευχαριστώ. Έκανε την αδιάφορη και είπε:
- Α, καλά, αν είναι έτσι...
Μα θα το κατάλαβε ο Αντώνης, γιατί η φωνή της δεν ήταν πια κλαψιάρικη. Την κοίταξε από πάνω από τον ώμο του και της είπε:
- Μ' έστειλε η θεία Αργίνη να σε φωνάξω. Μα είναι το πρόσωπο σου σιχαμένο... σκούπισες τα μάτια σου με βρώμικα χέρια... που πιάσανε τους βόλους σου... πουφού! τι βρώμες!
- Καθόλου! φώναξε αγανακτισμένη η Πουλουδιά.
- Πώς καθόλου; Κοίταξε το πρόσωπο σου στον καθρέφτη!
Φουρκισμένη πήγε κείνη στο νιφτήρα, έχυσε νερό στη λεκάνη και, αποφεύγοντας τον καθρέφτη μπροστά της, βιαστικά σαπούνισε χέρια και πρόσωπο. Ο Αντώνης την είχε ακολουθήσει. Με το δάχτυλο, κοροϊδευτικά, της έδειξε τις μαυριδερές σαπουνάδες της λεκάνης.
- Όλα αυτά είναι πάστρες, είπε, είναι οι πάστρες που βγαίνουν από τους βόλους της δεσποινίδας...
Ένας μπάτσος του βρεγμένου χεριού της «δεσποινίδας» του έκοψε τη φόρα. Γύρισε ο Αντώνης και την άρπαξε από τα κατσαρωμένα της φουντωτά μαλλιά. Και ακολούθησε μάχη άγρια, αλλά σιωπηλή, χωρίς φωνές, με σφιγμένα δόντια, μην ακούσει η δασκάλα στην πλαγινή κάμαρα κι έλθει και ανακατωθεί. Τους καβγάδες τους τ' αδέλφια τούς έβγαζαν πέρα μονάχα, χωρίς ανάμειξη των μεγάλων. Κάθε φορά που ανακατώνουνταν οι μεγάλοι, τα πράματα χειροτέρευαν και, μετά τον καβγά, έμεναν τ' αδέλφια μαλωμένα. Ενώ, όταν τα 'βγαζαν πέρα μονάχα, μια φορά που τελείωνε η μάχη, γαλήνευε πάλι ο ουρανός.
Αυτό δεν εμπόδιζε τις φοβέρες την ώρα της μάχης. Και τώρα, παλεύοντας με τον αδελφό της, νιώθοντας πως τις τρώγει από το μεγαλύτερο της, σφίγγοντας με λύσσα τα δόντια της, είπε η Πουλουδιά:
- Θα πω του θείου πως μου τράβηξες τά μαλλιά! Επίσης χαμηλόφωνα, πνιγμένα, της αποκρίθηκε ο Αντώνης:
- Κι εγώ θα πω της θείας πως εσύ έφερες τις κατσικίσιες... ξέρεις τι, στην αυλή μας!
Αμέσως παράτησε η Πουλουδιά τη μάχη.
- Αν το πεις, θα είσαι μαντατούρης! του είπε.
- Εσύ είσαι η μαντατούρα!
- Καθόλου! Εγώ δε μαντατεύω!
- Ουτ' εγώ δε μαντατεύω. αν δε μαντατέψεις εσύ!
Αυτό ήταν το τέλος του καβγά. Χωρίς άλλες εξηγήσεις χωρίστηκαν τ' αδέλφια, βρουτσίστηκαν, συγυρίστηκαν και ειρηνεμένα, κατέβηκαν στη βεράντα.
Κάτω, στη βεράντα, γύρω σ' ένα σιδερένιο τρίποδο τραπεζάκι, όλοι ήταν συναγμένοι, η θεία Μαριέτα, σαν πάντα, στην κουνιστή μαύρη της πολυθρόνα, ο θείος Ζωρζής κάπνιζε ειρηνικά το ναργιλέ του, κρατώντας μες στο δικό του το χέρι του Αλέξανδρου, που κάθουνταν φρόνιμα σ' ένα ψάθινο σκαμνί. Η Αλεξάνδρα, όρθια, με την πλάτη στην κουπαστή της βεράντας, κοίταζε σιωπηλά τη θεία Αργίνη μισοξαπλωμένη σε μια ψάθινη βαθιά πολυθρόνα, και τον Γιάννη, ένα αγόρι δώδεκα χρονών, που όρθιος και αυτός και ακατάδεχτος, ακουμπισμένος στον τοίχο με τα χέρια πίσω, κοίταζε πάνω από το κεφάλι της τη θάλασσα και δε μιλούσε σε κανένα.
Η θεία Αργίνη, αν και αδελφή της θείας Μαριέτας, δεν της έμοιαζε καθόλου. Ψηλή, λεπτή, με μάτια μαύρα που σε χάιδευαν και χέρια μαλακά σα μετάξι, με στόμα που χαμογελούσε πάντα και φρύδια που δε σουφρώνουνταν ποτέ, ήταν για τα τέσσερα αδέλφια το άκρον άωτον της ομορφιάς. Φορούσε ένα καφετί φουστάνι με κίτρινο πλαστρόνι, ανοιχτό στο λαιμό, και ψάθινο καπέλο τουρλωτό, όπου σκαρφάλωναν πλαγίως λουλούδια του αγρού, και χαμογελούσε πότε της Αλεξάνδρας και πότε του Αλέξανδρου, χαδιάρικα, σα μαμά, μ' ένα χαμόγελο που έστριφτε γλυκά λίγο πλάγια στο στόμα της. Η θεία Μαριέτα, που είχε βγάλει πια γάντια και καπέλο, κουνιούνταν στην πολυθρόνα της και αναπολούσε την ακρίβεια των μαγαζιών, όπου πάλι είχε ψουνίσει παπούτσια για το κατελυτήρι αυτό, τον Αντώνη, που τρύπησε πάλι τα δικά του, πριν κλείσει ο μήνας.
Το κατελυτήρι εκείνη την ώρα έβγαινε στη βεράντα, με τα μαντατούρικα τριμμένα μπροστά παπούτσια του και πριν προφθάσει να βγει από τη μέση και να ξεσκεπάσει την Πουλουδιά, που κατάφθανε πίσω του, τον έπιασε η θεία Μαριέτα και, σηκώνοντας το πόδι του, έδειξε της θείας Αργίνης τη μύτη του παπουτσιού.
- Βλέπεις; Σε τέτοια θηρία χρειάζονται σιδερένια ποδήματα! είπε.
Η θεία Αργίνη, που με το λίγο στραβό χαμόγελο της έγνεφε της Πουλουδιάς, για να την εγκαρδιώσει να ξεκολλήσει από τη γυάλινη πόρτα και το πόμολο της, και συνάμα άπλωνε το χέρι της ν' αγκαλιάσει τον Αντώνη, είπε γλυκά:
- Όχι δα, καημένη! Αρκεί να πεις του τσαγκάρη να προσθέσει ένα σιδεράκι στις μύτες, όπως κάνω εγώ για τα δικά μου αγόρια, και ιδίως για τον Γιάννη που είναι και αυτός κατελυτήρι.
Και χαμογέλασε του Γιάννη κοντά της, έτσι που της φάνηκε της Πουλουδιάς πως άλλαξε έννοια η λέξη κατελυτήρι κι έγινε έξαφνα χάδι.
- Εγώ, είπε αργότερα η Αλεξάνδρα στ' αδέλφια της, αν είχα τη θεία Αργίνη μαμά, δε θα έκανα ποτέ αταξίες, για να μη λυπάται. Ενώ ο Γιάννης, που είναι κι έτσι μεγάλος, κάνει όλη την ώρα αταξίες.
- Πού το ξέρεις; ρώτησε ο Αντώνης, που ένιωσε το αγορίστικο γόητρο να κινδυνεύει.
- Το είδα! αποκρίθηκε η Αλεξάνδρα. Και πρώτον είχε σχίσει το παντελόνι του και στέκουνταν όλη την ώρα ακουμπισμένος στον τοίχο, για να μην τον δει κανείς και τον μαλώσει η μαμά του. Μα εγώ το κατάλαβα. Και όταν έφευγε, εγώ το είδα!
- Ο Γιάννης δε θα φοβάται τη μαμά του, γιατί ποτέ δεν τον μαλώνει, είπε μελαγχολικά η Πουλουδιά.
- Πού το ξέρεις; ρώτησε πάλι ο Αντώνης, χολιασμένος που τόσα παρατήρησαν τα κορίτσια, εκεί που αυτός δεν είχε δει τίποτα.
- Εγώ το ξέρω! είπε η Πουλουδιά σείοντας το φουντωτό της κεφάλι.
- Τίποτα δεν ξέρεις! Ούτε μίλησες του Γιάννη!
- Όχι, μα το είδα όταν τον κοίταξε η θεία Αργίνη.
- Δεν είδες τίποτα! Κοροφέξαλα!
- Εγώ όμως είδα, είπε η Αλεξάνδρα, και ξέρω πως είναι πολύ κακό παιδί ο Γιάννης! Ήταν και τα δυο του χέρια τόσο βρώμικα, που τα έκρυβε πίσω στην πλάτη του και όλο κουνούσε τα δάχτυλα του, και όλο μαδούσε τον τοίχο της βεράντας κι έτριβε ύστερα το σοβά στα χέρια του, για να βγάλει τις μουντζούρες και τα μελάνια.
- Πώς το ξέρεις; ρώτησε όλο και πιο ερεθισμένος ο Αντώνης. Αφού ήταν τα χέρια του πίσω του!
- Έβλεπα κάθε λίγο σκόνες και πετραδάκια που έπεφταν από τη ράχη του. Και, σαν έφυγαν, πήγα και κοίταξα τον τοίχο και είδα πως τον είχε μαδήσει. Και είχε και δαχτυλιές μαύρες.
Το πράμα άρχισε να γίνεται ενδιαφέρον. Ο Αντώνης παράτησε τα κακιώματα.
- Και τι είπε η θεία Μαριέτα; ρώτησε.
- Δεν το είδε. Δεν κοίταξε από κει. Και ήταν πια σούρουπο σαν έφυγαν. Μα θα το δει αύριο και θα πει πως το 'κανες εσύ!
Ο Αντώνης δε μίλησε. Ανήσυχη τον κοίταξε η Πουλουδιά.
- Τι θα κάνεις, Αντώνη;
- Θα της πω πως δεν το έκανα.
- Δε θα το πιστέψει! Να της πεις την αλήθεια, πως το 'κανε ο Γιάννης.
Μια στιγμή δεν αποκρίθηκε ο Αντώνης. Συλλογίζουνταν. Ύστερα είπε:
- Δε θα το πω!
- Μα θα σε δείρει!
Με αδιαφορία σήκωσε ο Αντώνης το δεξί του ώμο.
- Ας με δείρει! έκανε.
Τα κορίτσια τώρα τον κοίταζαν με θαυμασμό. Να, κάτι τέτοια είχε ο Αντώνης που τις έκανε να αισθάνονται κουτές, φοβητσιάρες και ανάξιες και να δέχονται την επιβολή του σα δίκαια. Ως την ώρα που γίνουνταν τυραννικός, και τότε αυτές επαναστατούσαν. Ο Αλέξανδρος όμως, που καθισμένος στο πάτωμα παρακολουθούσε όλη αυτή τη συζήτηση, κοιτάζοντας πότε τον έναν, πότε την άλλη, καταπώς έπαιρναν το λόγο τ' αδέλφια του, συγκινήθηκε.
- Όχι, Αντώνη, παρακάλεσε και το στόμα του έτρεμε, έτοιμο να ξεσπάσει στα κλάματα, πες πως το έκανε ο Γιάννης, μη σε δείρει η θεία, όπως τη μέρα που έριξε ο αέρας κάτω τη στάμνα κι εκείνη νόμιζε πως την έσπασες εσύ!
Ο Αντώνης τώρα είχε φθάσει στην ακμή του ηρωισμού και της αυτοθυσίας. Θυμήθηκε κείνο το ξύλο, θυμήθηκε το παχουλό χέρι της θείας, που δεν πονούσε και πολύ, και είπε ρίχνοντας πίσω το κεφάλι του:
- Εγώ μαντατούρης δε γίνομαι!
Όλοι σώπασαν υποταγμένοι. Αυτός ο Αντώνης άξιζε να είναι αρχηγός τους και ας ήταν η Αλεξάνδρα μεγαλύτερη του. Και όλο κείνο το βράδυ τα όρισε και τα κυβέρνησε τ' αδέλφια του σαν απόλυτος άρχοντας, ως την ώρα του κρεβατιού και του ύπνου. Και το άλλο πρωί, εκτός από τις ώρες που γίνουνταν τα μαθήματα, πάλι όρισε και διεύθυνε τα παιχνίδια, σα δικτάτορας που δε δέχεται ούτε ν' ακούσει άλλου γνώμη. Τα κορίτσια άρχισαν να δυσανασχετούν. Παραμάκραινε η μοναρχία του Αντώνη, προπάντων που η θεία δεν είχε δει το μουντζουρωμένο και μαδημένο τοίχο, κι έτσι δεν του έδωσε αφορμή να δείξει, με τον ηρωισμό του, πως ήταν άξιος άλλη μια μέρα να επιβληθεί στ' αδέλφια του. Τα πράματα άρχισαν να θολώνουν και θα ξεσπούσε βέβαια επανάσταση, αλλά ήλθε μήνυμα από τη θεία Αργίνη να παν τ' απόγεμα και τα τέσσερα αδέλφια με τη δασκάλα, να παίξουν με τα δικά της τα επτά παιδιά, πως θα έβγαινε κείνη έξω, πως θα έλειπε και ο θείος ο γιατρός και πως τα παιδιά θα έχουν σπίτι και αυλή δικά τους, να τρέξουν, αν θέλουν, και να φωνάξουν και να τραγουδήσουν όσο το τραβούσε η καρδιά τους. Το μήνυμα αυτό σκόρπισε τα σύννεφα, γαλήνεψε τα πρόσωπα, η επανάσταση έγινε καπνός και η ομόνοια βασίλεψε ανάμεσα στα τέσσερα αδέλφια, χωρίς μονάρχες και υποτακτικούς.
Μα λίγην ώρα βάσταξε η μπουνάτσα. Όταν έμαθε η μις Ράις πως τα επτά παιδιά της θείας Αργίνης δεν είχαν ούτε δασκάλισσα Εγγλέζα ούτε νταντά, αρνήθηκε να πάγει και πρόσταξε τα τέσσερα αδέλφια να ζητήσουν να παν περίπατο, να πουν πως το προτιμούν παρά να παν στη θεία. Και η επανάσταση που είχε γίνει καπνός, ξανάγινε μπαρούτι. Άρχισε με διαμαρτυρίες, εξελίχθηκε σε ξύλο και το χέρι της Εγγλέζας ήταν πιο βαρύ και πιο σκληρό από το χεράκι της θείας Μαριέτας, και πνίγηκε σε ποτάμια από δάκρυα, που ολοένα ανάβρυζαν αστέρευτα από τρία ζευγάρια μάτια συνάμα. Μόνος ο Αντώνης δεν έκλαψε, γιατί ο Αντώνης δεν έκλαιγε ποτέ. Αλλά έσφιξε τα δόντια του με λύσσα και είπε της δασκάλας:
- Είσαι κακιά γυναίκα!
Και αυτό τα κατέστρεψε όλα. Καλύτερα να είχε κλάψει σαν τα κορίτσια ή σαν τον Αλέξανδρο.
- Θα είχες βρει το δίκιο σου! τον βεβαίωσε η Αλεξάνδρα. Μα δε βρήκε το δίκιο του ούτε κείνος ούτε οι αδελφές του ούτε και ο μικρός Αλέξανδρος που, βαλμένος στη γωνιά με πρόσωπο κατά τον τοίχο, κλαίγοντας και αναστενάζοντας μουρμούριζε σιγά σιγά, για να τ' ακούσει μόνος ο τοίχος:
- Και όμως, η μις Ράις είπε ψέματα!
Όσο για τ' άλλα τρία αδέλφια, ούτε πρόφθασαν να δικαιολογηθούν. Δικάστηκαν και καταδικάστηκαν χωρίς απολογία. Γιατί είχε ακούσει το θόρυβο η θεία και είχε μπει στο σπουδαστήριο των αδελφών όπου, με άτακτα μαλλιά και το πρόσωπο αναμμένο, ο Αντώνης βαστούσε... -τι φρίκη!- ναι, ο Αντώνης βαστούσε, ψηλά πάνω από το κεφάλι του, τα δυο χέρια της μις Ράις. Άκουσε την πόρτα η μις Ράις και, με τα χέρια ακόμα αιχμαλωτισμένα στα χέρια του Αντώνη, γύρισε, είδε τη θεία και φώναξε:
- Καμαρώστε τ' ανίψια σας! Ιδού με τι τρόπο γίνεται το μάθημα κάθε μέρα!
Η παρουσία της θείας σταμάτησε κάθε κίνηση των αδελφών, επιθετική όσο και αμυντική. Μόνο τα δάκρυα δεν μπόρεσαν να σταματήσουν απότομα, και τα πνιγμένα αναφιλητά του Αλέξανδρου έκοβαν κάπου κάπου την τέλεια σιωπή που ξαφνικά είχε χυθεί στην κάμαρα. Και πήρε αργά η θεία μια καρέγλα και κάθισε. Και ύστερα, με σουφρωμένα φρύδια, ρώτησε:
- Τι τρέχει, μις Ράις;
Τα σουφρωμένα φρύδια της θείας Μαριέτας, που έμοιαζαν τόσο με τα σουφρωμένα φρύδια του πατέρα, όταν ήταν θυμωμένος, είχαν την ιδιότητα να σκορπούν βούβα και υποταγή γύρω της, όχι μόνο με τα τέσσερα αδέλφια, αλλά και με την Αφροδίτη και με την κερα-Ρήνη, ακόμα και με το θείο Ζωρζή, που σε τέτοιες ώρες, χωρίς ν' απαντήσει, δίπλωνε τους ώμους του κι έπαιρνε το καπέλο του κι έβγαινε έξω. Και μες στη σιωπή που είχε ακολουθήσει την ανεμοζάλη, ακούστηκε η φωνή της Εγγλέζας που έλεγε:
- Δεν μπορώ να εξακολουθήσω να διδάσκω παιδιά που μου είπαν: «Είσαι κακιά γυναίκα»!
Τα καστανά μάτια της θείας Μαριέτας, που γίνουνταν μαύρα κάτω από τα σουφρωμένα της φρύδια, περιπλανήθηκαν στα τέσσερα σκυφτά κεφάλια των ανιψιών της και στάθηκαν στον Αντώνη. Και ρώτησε:
- Ποιος είπε αυτή τη λέξη;
- Ποιος άλλος; Ο Αντώνης φυσικά! Και το κακό είναι που παρασύρει και τις αδελφές του και ακόμα και τον Αλέξανδρο που τόλμησε να μου πει: «Μη φωνάζεις»! Εγώ δεν τ' ανέχομαι αυτά!
Η θεία δε μίλησε αμέσως. Κοίταζε τ' ανίψια της που άφωνα περίμεναν την καταδίκη τους.
- Πρέπει να πέρασαν πολλές ώρες! είπε αργότερα η Αλεξάνδρα στ' αδέλφια της. Τα γόνατα μου κουράστηκαν τόσο, που κόντευα να πέσω!
Δεν έπεσε κείνη. Μα έπεσε ο κεραυνός στο κεφάλι τους. Και είπε η θεία:
- Δεν έχει να πάτε στη θεία Αργίνη τ' απόγεμα! Θα βγείτε περίπατο με τη μις Ράις! Και ούτε το μεσημέρι ούτε το βράδυ δε θα φάγει κανένας σας φρούτο! Και τώρα, ο κύριος Αλέξανδρος να πάγει στη γωνιά με το πρόσωπο στον τοίχο, ο δε κύριος Αντώνης να έλθει μαζί μου, ν' ανέβει στη σοφίτα και να μείνει μονάχος, κλεισμένος ως την ώρα του τραπεζιού.
- Μάλιστα! Τέτοια κάνουν αυτές οι ξένες, τέτοιες ψευτιές λεν κι έτσι τυραννούν τα παιδιά! Και το κάνουν πάντα! δήλωσε ο Αντώνης το απόγεμα, όταν με τ' αδέλφια του και τη δασκάλα βγήκε από την αυλή τους.
Γύρισε η Εγγλέζα και τον αγριοκοίταξε.
- Σπίκ Ίγκλις! πρόσταξε με θυμό.
Παρακάτω, εμπρός στην αυλή του μεγάλου σπιτιού, είδαν τ' αδέλφια τέσσερις πέντε αξιωματικούς και κυρίες που κάθουνταν γύρω σ' ένα τραπέζι στρωμένο φλιτζάνια και μπισκότα. Ο Αντώνης συμμαζεύθηκε αμέσως. Είχε αναγνωρίσει το βασιλέα, με τον Ντον ξαπλωμένο στα πόδια του, και τη βασίλισσα, που φορούσε ένα άσπρο φόρεμα μ' ένα μαύρο βελούδο στα μαλλιά. Φρόνιμα, σα στρατιώτες πέρασαν τα τέσσερα αδέλφια, με τεντωμένες τις ράχες τους, εμπρός στο βασιλικό τραπέζι. Πετάχθηκε πάνω ο Ντον και άρχισε να πηδά γύρω τους και τρόμαξε τον Αλέξανδρο. Τον φώναξε όμως πίσω ο βασιλέας και γέλασε και είπε του Αλέξανδρου:
- Μη φοβάσαι, μικρέ! Είναι καλός και δε δαγκώνει!
Και ντροπιασμένος χώθηκε ο Αλέξανδρος πίσω από τη δασκάλα, και οι τρεις μεγάλοι, ταπεινωμένοι από τη δειλία του αδελφού τους, πέρασαν κάνοντας τους αδιάφορους.
- Αυτός ο Αλέξανδρος πάντα θα μας ντροπιάζει! είπε ελληνικά ο Αντώνης, σα γύρισαν στο δρόμο. Δε φθάνει που είπε χθες «Βρε συ» στον αξιωματικό...
- Σπίκ Ίνγκλις! φώναξε άγρια η δασκάλα.
Μα τ' αδέλφια είχαν αποφασίσει, πριν βγουν από την αυλή τους, να μην της πουν ούτε λέξη όλο τ' απόγεμα και να μη μιλήσουν καθόλου αγγλικά μεταξύ τους, ώσπου να πλαγιάσουν το βράδυ. Κι έτσι σιωπηλά ανέβηκαν στο λόφο, κάθισαν στις πέτρες, σταύρωσαν χέρια και πόδια και, με σφιγμένα χείλια και πεισμωμένα πρόσωπα, κοίταζαν τη θάλασσα με τα καραβάκια της. Ώσπου τους γύρισε τη ράχη η δασκάλα κι έβγαλε κρυφά την μποτίλια της και άνοιξε το βιβλίο της. Ένα ένα σηκώθηκαν τότε τ' αδέλφια, κατέβηκαν στο δρόμο και κάθισαν στη σκόνη, κάνοντας κύκλο, να συζητήσουν την κατάσταση και να οργανώσουν την αντίσταση που στο μέλλον έπρεπε να είναι γενική, αδιάκοπη και αμείλικτη, χωρίς όμως και να μπορεί η δασκάλα να βρει πάτημα για μαντατέματα.
- Εγώ, είπε ο Αντώνης, αν ξαναδοκιμάσει ποτέ να με δείρει, δε θα της πω πια «Κακιά γυναίκα», μα θα σηκωθώ και θα βγω από την κάμαρα χωρίς να της μιλήσω.
- Κι εγώ! είπε ο Αλέξανδρος που ήθελε να εξιλεωθεί από την πρωτυτερινή του τρομάρα και το χθεσινό του αμάρτημα απέναντι του αξιωματικού. Η Αλεξάνδρα τον μέτρησε με μια ματιά, τόσο μικρούτσικος που ήταν, και είπε:
- Ναι! Εσύ! Εσένα θα σε στρώσει μπρούμυτα στα γόνατα της, όπως πάντα, και θα σου τις βρέξει, χωρίς να μπορείς εσύ να κάνεις τίποτα!
Τα μάτια του Αλέξανδρου βούρκωσαν με την ενθύμηση του «πάντα» και του «βρεξίματος» και τα χείλια του άρχισαν να τρέμουν. Προστατευτικά έριξε ο Αντώνης το χέρι του πάνω στους ώμους του μικρού του αδελφού.
- Έννοια σου, του είπε μεγαλόψυχα, εγώ θα σε πάρω από το χέρι και θα σε πάγω έξω μαζί μου!
- Κι εγώ θα πάγω ίσια στη θεία και θα της πω: «Θεία, η μις Ράις θέλει να μας δείρει»... είπε η Αλεξάνδρα που αισθάνουνταν το θάρρος της να μεγαλώνει με κάθε λέξη που ανταλλάζουνταν. Και να δούμε τότε τι θα πει αυτή, σαν τη μαλώσει η θεία.
Μελαγχολικά είπε η Πουλουδιά:
- Η θεία δε θα τη μαλώσει! Θα σε δείρει εσένα!
Όλοι σώπασαν συλλογισμένοι. Μπορεί να ήταν σωστό αυτό που έλεγε η Πουλουδιά. Και βλέποντας την εντύπωση που έκαναν τα λόγια της στ' αδέλφια της, πήρε φόρα η Πουλουδιά και πρόσθεσε:
- Καλύτερα να το πούμε στο θείο. Αυτός δε μας δέρνει ποτέ. Κι εκείνος θα την κάνει... θα την κάνει...
Δεν ήξερε τι θα την κάνει ο θείος, ώστε το άφησε ανείπωτο και ο καθένας μπορούσε να φανταστεί το χειρότερο για τη μις Ράις.
Μα είχε πάρει αέρα η Πουλουδιά, κουνούσε το κεφάλι της, μιλούσε σα μεγάλη κι έπρεπε να ξαναμπεί στη σειρά της.
- Ναι! Στο θείο! έκανε ο Αντώνης. Τι ανοησίες που λες! Θα του πει η θεία «Εσύ, Ζωρζή, μην ανακατώνεσαι» και θα πάρει ο θείος το καπέλο του και θα βγει έξω. Και αυτό μπορούσε να γίνει. Είχε ξαναγίνει και άλλοτε.
- Και τότε... πωπώ, τι έχομε να πάθομε από τη μις Ράις! είπε η Αλεξάνδρα.
Και όλο το ωραίο πρωτυτερινό της θάρρος καταγκρεμίστηκε και την έπιασε τρόμος, σα να ήλθε κιόλα η ώρα να τις φάγει.
- Πωπώ! έκανε επίσης τρομαγμένος ο Αλέξανδρος, κουνώντας απάνω κάτω το κεφάλι του.
Ο Αντώνης άπλωσε τα πόδια του και σήκωσε ένα σύννεφο σκόνη από την τροχιά του δρόμου.
- Τι θα μας κάνει; είπε ακατάδεχτα. Θα της πιάσω τα χέρια, όπως το πρωί, και θα την ντροπιάσω!
Η Πουλουδιά είχε ξαναπέσει στην απαισιοδοξία της.
- Και θα φωνάξει αυτή, και πάλι θα έλθει η θεία, και πάλι θα σε κλείσει στη σοφίτα! είπε με αθυμία.
Ως απάντηση, ο Αντώνης ξανακλότσησε τη σκόνη, σήκωσε δεύτερο σύννεφο και σηκώθηκε και αυτός.
- Σεις τα κορίτσια είστε φοβητσιάρες! είπε περιφρονητικά. Δε θα κάνετε ποτέ σας τίποτα!
Και χώνοντας τα χέρια στις τσέπες, άρχισε πάλι να σκαρφαλώνει στο λόφο.
- Τι φεύγεις; του φώναξε η Αλεξάνδρα. Δεν αποφασίσαμε τίποτα!
Μα ο Αντώνης είχε σκύψει και, ανακούρκουδα, γοργά, χώριζε τα ξερά κλαριά ενός θάμνου και πάλι πηδούσε παρακάτω, έπεφτε ανακούρκουδα και πάλι χώριζε άλλα κλαριά. Είχε βγάλει το καπέλο του και κάθε λίγο το κατέβαζε στα κλαριά, σα να ήθελε να τα καπακώσει. Η περιέργεια της Αλεξάνδρας την έκανε να ξεχάσει τα προσβλητικά λόγια του Αντώνη. Πετάχθηκε πάνω και με τ' αδέλφια της πήρε κι εκείνη τον ανήφορο. Μα ο Αντώνης όλο ξανασηκώνουνταν, όλο πηδούσε παραπέρα και όλο γύρευε μες στ' αγκάθια.
- Τι ψάχνεις; του φώναξε η Αλεξάνδρα.
Με τα δυο χέρια τής έγνεψε ο Αντώνης να μην πλησιάσει.
- Σσσστ! έκανε. Μια σαυρίτσα!
Και κατεβάζοντας τελευταία φορά το καπέλο του, φώναξε θριαμβευτικά:
- Την τσάκωσα! Γρήγορα! Γρήγορα! Ελάτε να με βοηθήσετε να την πιάσω! Ελάτε όλοι!
Ούτε η Αλεξάνδρα ούτε η Πουλουδιά δεν αγαπούσαν τις σαύρες. Μα ύστερα από τα προσβλητικά λόγια του Αντώνη πώς να το δείξουν; Κοίταξε η Αλεξάνδρα την Πουλουδιά και κοίταξε η Πουλουδιά την Αλεξάνδρα, και σιωπηλά, αλλά χωρίς βία, σίμωσαν τον Αντώνη. Ο Αλέξανδρος, διστακτικός, θεώρησε φρονιμότερο να μην πλησιάσει πολύ.
- Πιάστε το καπέλο μου... γρήγορα, και οι δυο σας! Πατήστε το με τα χέρια, τις άκρες, η μια από δω, η άλλη από κει! πρόσταξε αναμμένος ο Αντώνης. Προσέξτε μη σας φύγει!
Πάτησαν τα κορίτσια και, γονατιστός, ανάμεσα τους, ο Αντώνης έχωσε το χέρι κάτω από το καπέλο, πασπατεύοντας να πιάσει τη σαύρα. Φοβισμένη αυτή πετάγουνταν εδώ κι εκεί, γυρεύοντας να φύγει, και χτυπιούνταν στις πλευρές του καπέλου. Χτύπησε και την πλευρά που πατούσε η Πουλουδιά, τρόμαξε αυτή, έβγαλε μια φωνή και σήκωσε τα χέρια της. Και άνοιξε μια πόρτα κι έφυγε η σαύρα.
- Τι έκανες! φώναξε ο Αντώνης.
Και τέτοιες φωτιές έβγαζαν τα μάτια του, που θυμήθηκε η Πουλουδιά τα φρύδια της θείας Μαριέτας.
- Με... με χτύπησε η σαύρα... είπε μισοζαλισμένη και από το φόβο της σαύρας και από το θυμό του Αντώνη.
Έξω φρενών εκείνος της έδωσε μια σπρωξιά και ξανασήκωσε το χέρι. Μα δεν πρόφθασε να τη χτυπήσει και βροχή έπεσαν ξυλιές στους δικούς του ώμους, στο κεφάλι, στη ράχη, κόβοντας του φωνή και αναπνοή.
- Μις Ράις! ξεφώνισαν τα δυο κορίτσια τρομαγμένα.
Μα τι μις Ράις ήταν αυτή! Το καπέλο της ήταν στραβό στο κεφάλι της, τα μαλλιά της σκουλιά ξεχτένιστα, η φούστα της είχε στρίψει στο ένα πλάγι και τα μάτια της... πωπώ, τα μάτια της, θολά και κατακόκκινα, παράβγαιναν, θα 'λεγες, με τη μύτη της, ποιο να μοιάσει περισσότερο με παντζάρι. Και ανεβοκατέβαιναν τα χέρια της στο κεφάλι του Αντώνη, σαν της πλύστρας τον κόπανο στα ρούχα της μπουγάδας, και γύρευε κείνος να της ξεφύγει, μα πού! Τον είδε έξαφνα η Αλεξάνδρα αιματωμένο και φώναξε:
- Πουλουδιά! Να τον βοηθήσομε!
Τρομαγμένη έτρεξε και η Πουλουδιά να πιάσει με την αδελφή της τα χέρια της Εγγλέζας, όταν μια νυχιά τής γδέρνει το μάγουλο και τη γεμίζει και αυτήν αίματα. Βγάζει τις φωνές η Αλεξάνδρα, μπήγει τα κλάματα ο Αλέξανδρος, γυρίζει η δασκάλα να δει τι τρέχει και της ξεφεύγει ο Αντώνης, σέρνοντας μαζί του και την Πουλουδιά. Κάνει να τους κυνηγήσει η Εγγλέζα, σκοντάφτει και πέφτει χάμω και μένει σα ζαλισμένη. Παρακάτω μαζεύτηκαν όλα μαζί τ' αδέλφια και, σαν πιο μεγάλη, η Αλεξάνδρα τα κοίταξε στο πρόσωπο να δει από πού μάτωναν. Είχε ανοίξει η μύτη του Αντώνη κι έτρεχε άφθονο αίμα, και από το γδάρσιμο στο μάγουλο της Πουλουδιάς είχε πασαλειφθεί αίματα όλο της το πρόσωπο.
Τότε έβγαλε η Αλεξάνδρα το καθαρό μαντίλι της και σκούπισε το πρόσωπο της Πουλουδιάς, ύστερα και του Αντώνη, στέγνωσε το κλαμένο πρόσωπο του Αλέξανδρου και, λίγο σαστισμένη ακόμα από την αντάρα που είχε πέσει απάνω τους, πήρε τ' αδέλφια της και κάθισαν στο χώμα να συνέλθουν. Ωστόσο είχε συνέλθει και η δασκάλα από το πέσιμο της. Σηκώθηκε με δυσκολία και, με το καπέλο της ακόμα πιο στραβό και μισοξεκούμπωτη τη φούστα της, κατασκονισμένη και σκοντάφτοντας, πλησίασε τ' αδέλφια και τους είπε, μιλώντας αργά και δύσκολα:
- Πάμε στο σπίτι... Κάνατε πο... πολύ δρόμο, παι... παιδιά μου... και κουραστήκατε... όχι;
Κοιτάχθηκαν τ' αδέλφια. Τι άλλαξε και τους μιλούσε γλυκά; Και πώς δεν ξανάρχισε το ξύλο; Σηκώθηκαν ευθύς και ακολούθησαν τη δασκάλα, που, βαστώντας το χέρι του Αλέξανδρου, κατέβαινε προς το δρόμο.
Μα ήταν ξεκούμπωτη η φούστα της και σκάλωνε στα πόδια της και κάθε λίγο σκόνταφτε και της ξέφευγε το χέρι του Αλέξανδρου, κι εκείνη ύστερα ξεχνούσε να το ξαναπιάσει κι έμενε ο Αλέξανδρος πίσω. Τον άκουσε η Αλεξάνδρα που έκλαιγε, γιατί ήταν, λέει, κουρασμένος, και γύρισε πίσω και πήρε το χέρι του, και στην αράδα πήγαιναν σιωπηλά τα τέσσερα αδέλφια πίσω από τη δασκάλα, που σήκωνε με τη φούστα της σύννεφο τη σκόνη.
Καλά και ράβει η θεία και δε μας είδε! είπε η Αλεξάνδρα λίγη ώρα πιο ύστερα, αφού πλύθηκαν και χτενίστηκαν και κατέβηκαν πάλι τ' αδέλφια στην αυλή, χωρίς τη δασκάλα, που είχε κλειστεί στην κάμαρα της. Ήσασταν και οι τρεις τόσο βρώμικοι!
- Μα μας είδε η βασίλισσα! είπε η Πουλουδιά. Και γύρισε μάλιστα και μας κοίταξε δυο φορές!
- Θα κοίταξε κανέναν άλλο, είπε ο Αντώνης, έτοιμος πάντα να επαναστατήσει για κάθε επίκριση γυναικεία, είτε από τραπεζιέρα ήρχουνταν είτε από αδελφή είτε από βασίλισσα. Θα κοίταζε την Αλίς Χορν.
- Όχι, μας κοίταξε εμάς, δυο φορές! Ναι, εγώ την είδα! επέμεινε η Πουλουδιά.
- Και πρώτον η Αλίς ήταν στη δική της πόρτα και η βασίλισσα δεν μπορούσε να τη δει, επικύρωσε η Αλεξάνδρα. Και η πόρτα της Αλίς είναι ύστερα από τη δική μας.
Η Αλίς Χορν, συνομήλικη του Αντώνη και γειτόνισσα του, είχε δύο αδέλφια, τον Μαξ δέκα χρονών και τον Αλέκο, που ήταν μικρότερος από την Πουλουδιά και μεγαλύτερος από τον Αλέξανδρο. Τα γειτονοπούλα αυτά ήρχουνταν στην αυλή της θείας Μαριέτας κι έπαιζαν με τα τέσσερα αδέλφια, όποταν τα έβλεπαν μόνα. Η παρουσία της μις Ράις είχε πάνω τους την επίδραση του σκιάχτρου πάνω στα σπουργίτια. Όταν την άκουαν ή την έβλεπαν, όπου φύγει φύγει! Συχνά, σαν ήταν μόνα τ' αδέλφια, ο Αντώνης σκαρφάλωνε στη γαζία της αυλής τους και, αν από πάνω από το παρατηρητήρι του έβλεπε τα Χορνόπουλα, τα φώναζε στην αυλή του, και το παιχνίδι γίνουνταν άξιο της πλούσιας φαντασίας του, προπάντων σαν ήταν και ο Μαξ. Ειδεμή μόνο με κορίτσια, τι να φανταστείς και τι να εφαρμόσεις; Σήμερα όμως κανένας δεν είχε όρεξη για την Αλίς και τ' αδέλφια της.
- Μας είδε η βασίλισσα! είπε πικρά η Αλεξάνδρα. Και, το χειρότερο, μας είδε και η Αλίς! Κι έμπηξε τα γέλια και δάγκασε τα χέρια της κι έτρεξε πίσω στο σπίτι της! Πώς θα μας περιγελάσει!
- Και είδε το καπέλο της μις Ράις που ήταν στραβό; ρώτησε τρομαγμένος ο Αλέξανδρος.
- Βέβαια! αποκρίθηκε η Αλεξάνδρα.
Και κουνώντας το κεφάλι της πρόσθεσε η Πουλουδιά:
- Και είδε τα αίματα στην μπλούζα του Αντώνη!
- Δεν έχω αίματα! διαμαρτυρήθηκε ο Αντώνης.
- Ναι, έχεις! Εδώ! είπε η Πουλουδιά φέρνοντας μπροστά τον πλατύ ναυτικό κολάρο του.
Τον τράβηξε ο Αντώνης ακόμα πιο μπροστά, να βεβαιωθεί πως αλήθεια ήταν αιματωμένος, και είπε:
- Πώς πήγε εκεί πίσω το αίμα;
- Θα σου έσπασε το κεφάλι! αναφώνησε η Αλεξάνδρα. Για να δω; Πού πονείς;
Ο Αντώνης δεν πονούσε πουθενά. Δε θέλησε όμως να λιγοστέψει το θαυμασμό των αδελφών του για την ηρωική του καρτερία και τους παρέδωσε το κεφάλι του. Μα, όσο και να έψαξαν τα δυο κορίτσια ανάμεσα στα μαλλιά του, δε βρήκαν καμιά πληγή.
Λίγο απογοητευμένος, ιδίως που της Πουλουδιάς το μάγουλο μάτωνε ακόμα κάπου κάπου, είπε ο Αντώνης:
- Εγώ... εγώ δεν άφηνα να μου χτυπήσει το κεφάλι ή να μου γδάρει το πρόσωπο! Εγώ θα της έπιανα τα χέρια! Μόνο που, έτσι άνανδρα, με χτύπησε από πίσω! Ας ερχόταν μπροστά μια φορά και να 'βλεπε αυτή!
- Κι εγώ θα της έπιανα τα χέρια! είπε η Πουλουδιά που, μ' όλη τη φανερή πληγή, ένιωθε καταφρόνια στα λόγια του Αντώνη. Κι εγώ θα της έπιανα τα χέρια, αν... αν... Δε βρήκε αμέσως για ποιο λόγο δεν το έκανε και θριαμβευτικά ξαναβρίσκοντας μεμιάς την ανδρική του υπεροχή, είπε ο Αντώνης:
- Εσύ δεν της τα 'πιασες και όμως σε χτύπησε από μπρος, στο πρόσωπο!
Πειραγμένη έκανε ν' απαντήσει η Πουλουδιά, μα τη διέκοψε η Αλεξάνδρα.
- Εγώ, είπε, σαν είδα τα αίματα, ήθελα να πάρω τον Αλέξανδρο από το χέρι, να πάρω και την Πουλουδιά, να σε φωνάξω και σένα και να τρέξομε να φύγομε, κι εκείνη θα έμπλεκε στη φούστα της που είχε λυθεί και δε θα μπορούσε να μας κυνηγήσει και θα την αφήναμε κει και θα ερχόμασταν σπίτι!
- Αλήθεια! θαύμασε η Πουλουδιά, που τέτοια τολμηρή λύση δεν την είχε σκεφθεί.
Μα ο Αντώνης, που από κανένα κορίτσι δεν παραδέχουνταν ούτε τολμηρές αποφάσεις ούτε καν και ιδέες καθόλου, τη ρώτησε απότομα:
- Και γιατί δεν το έκανες;
- Γιατί; επανέλαβε η Αλεξάνδρα, μάταια γυρεύοντας μιαν απάντηση που δεν ήρχουνταν.
- Ναι, γιατί δε μας το είπες ελληνικά; Και γιατί, σαν έπεσε κάτω, πάλι δεν είπες τίποτα;
- Κούκου!
Μια φωνή από ψηλά γλίτωσε εγκαίρως την Αλεξάνδρα και τους έκανε όλους να σηκώσουν το κεφάλι. Πάνω από τον τοίχο που χώριζε τις δυο αυλές πρόβαλε το κεφάλι της η Αλίς, με δυο ξανθές πλεξούδες δεμένες στεφάνι και, αμέσως μετά, παρουσιάστηκαν τα ξέθωρα μαλλιά του Μαξ και ύστερα το κόκκινο ολοστρόγγυλο πρόσωπο του και πλάγι τους το πενταχρονίτικο, πάντα γελαστό, μουτράκι του Αλέκου.
- Ο μπαμπούλας έφυγε; ρώτησε χαμηλόφωνα η Αλίς.
- Όχι! αποκρίθηκε η Αλεξάνδρα.
Και για να μιλήσει πιο σιγά, έκανε να πλησιάσει τον τοίχο. Μα την ίδια στιγμή ακούστηκε η φωνή της θείας Μαριέτας, και τα τρία ξανθά κεφάλια εξαφανίστηκαν από πάνω από τον τοίχο, την ώρα που το μελαχρινό κεφάλι της θείας εμφανίζουνταν στο παράθυρο της σκάλας.
- Τι κάνετε τέτοιαν ώρα εδώ, παιδιά; Γιατί δεν είστε περίπατο; φώναξε η θεία από ψηλά.
Απροετοίμαστα, μαγκωμένα, μάσησε κάθε αδέλφι από μιαν απάντηση διαφορετική, που δεν έφθασε ως το παράθυρο της σκάλας.
- Δεν ακούω... Σταθείτε, κατεβαίνω, είπε η θεία. Και το κεφάλι της χάθηκε πάλι.
Τ' αδέλφια αλληλοκοιτάχθηκαν, τινάχθηκαν, συγυρίστηκαν και βιαστικά ρώτησε η Αλεξάνδρα:
- Τι θα πούμε;
Μα δεν πρόφθασαν να βρουν καμιάν απάντηση και, πηδηχτή και στρογγυλή, βγήκε η θεία στην αυλή.
- Γιατί είστε δω, παιδιά; Πού είναι η μις Ράις;
Τ' αδέλφια ξανακοιτάχθηκαν χωρίς ν' απαντήσουν. Με μια γοργή ματιά στα τέσσερα σκυφτά κεφάλια, υποψιάρικα είπε η θεία:
- Τι τρέχει; Αλεξάνδρα, εσένα ρωτώ! Πού είναι η μις Ράις;
- Στην... κάμαρα της... μουρμούρισε η Αλεξάνδρα.
- Γιατί;
- Δεν ξέρω... Δεν κατέβηκε...
Μα τη διέκοψε η θεία.
- Τι έπαθες, Πουλουδιά; Έλα δω! έκανε πιάνοντας την ανιψιά της από τους ώμους. Σήκωσε το κεφάλι... Κοίταξε με! Ποιος σου το 'κανε αυτό στο μάγουλο;
Τα σουφρωμένα της φρύδια γύρισαν κατά τον Αντώνη.
- Εσύ; ρώτησε.
- Όχι! αναφώνησε η Πουλουδιά και σώπασε φοβισμένη.
- Εσένα δε σε ρώτησα! είπε η θεία. Τον Αντώνη ρωτώ! Αντώνη, εσύ χτύπησες την αδελφή σου;
- Όχι, θεία! αποκρίθηκε χωρίς πολύ θάρρος ο Αντώνης.
- Ποιος τη χτύπησε; Πες μου!
- Η μις Ράις, είπε ακόμα πιο χαμηλόφωνα ο Αντώνης.
- Η μις Ράις;
Τα φρύδια της θείας ξεσουφρώθηκαν και ανέβηκαν σχεδόν ως τα μαλλιά της.
- Γιατί; Τι έκανε η Πουλουδιά; Μα... καλέ, τι είναι αυτά; Αίματα στα ρούχα σου; αναφώνησε η θεία τραβώντας πάλι μπροστά τον τσαλακωμένο του κολάρο.
- Άνοιξε η μύτη μου! εξήγησε ο Αντώνης.
- Κι έσταξε στη ράχη σου; Τι παραμύθια είναι αυτά;
Ναι, αλήθεια, έμοιαζαν παραμύθια όλα αυτά, τόσο, που έχασε την παλικαριά του ακόμα και ο Αντώνης. Και σώπασε. Και τότε έγινε παλικάρι η Αλεξάνδρα. Η φωνή της έτρεμε πολύ, μα δε στάθηκε καθόλου. Και είπε μεμιάς:
- Αλήθεια σας λέγει, θεία! Η μις Ράις χτύπησε τον Αντώνη στο κεφάλι και στο πρόσωπο και του άνοιξε τη μύτη, και τον χτυπούσε και στην πλάτη και παντού, παντού! Και τρέξαμε με την Πουλουδιά να τον γλιτώσομε, κι έδειρε την Πουλουδιά και της ξέγδαρε το πρόσωπο, κι έτρεχαν αίματα, και τρομάξαμε... Αχ, θεία, τρομάξαμε πολύ! αναφώνησε η Αλεξάνδρα και ξέσπασε στα κλάματα.
Την είδε ο Αλέξανδρος και άρχισε κι εκείνος να κλαίει φωναχτά. Και τότε έγινε κάτι περίεργο. Η θεία δε σούφρωσε καθόλου τα φρύδια της, μόνο έβγαλε ένα πολύ ψιλό μαντίλι, που μύριζε τριαντάφυλλο, και σκούπισε τα μάτια του Αλέξανδρου. Και δε μάλωσε καθόλου την Αλεξάνδρα, μόνο της είπε:
- Έλα πάνω μαζί μου! Έλα να μου τα ξαναπείς όλα αυτά εμπρός στη μις Ράις!
- Όχι, θεία! Παρακαλώ! προσπάθησε να πει η Αλεξάνδρα. Μα η θεία την πήρε από το χέρι.
- Μην είσαι ανόητη! της είπε γλυκά. Τι φοβάσαι, αφού είσαι μαζί μου;
Και τ' άλλα τρία αδέλφια είδαν μαγεμένα τη θεία να μπαίνει στο σπίτι με την Αλεξάνδρα και να σιάζει χαδιάρικα τα κατσαρωτά, σαν της Πουλουδιάς, μαλλιά της, χωρίς καθόλου να σουφρώνει τα φρύδια.
- Και τώρα;... Η μις Ράις;... έκανε ο Αντώνης καμτσικώνοντας τον αέρα με τη χλωρή του βέργα, που ήταν πάντα πρόχειρη.
- Θα τις φάγει; ρώτησε η Πουλουδιά σμίγοντας μ' έκσταση τα χέρια της.
Από πάνω από τον τοίχο παρουσιάστηκαν πάλι τα τρία ξανθά κεφάλια.
- Πσσστ... πσσστ... Τι σας έκανε ο μπαμπούλας;
- Τι θα κάνει η θεία σας τον μπαμπούλα;
- Μη κι έλθει κάτω ο μπαμπούλας; ρώτησαν τα τρία κεφάλια μαζί.
Ο Αντώνης κοντοστάθηκε. Δεν του πολυάρεζε ν' ανακατώνει τη γειτονιά στις δουλειές του. Μα η Πουλουδιά, που, σαν κορίτσι που ήταν, δε συλλογίζουνταν πολλά πράματα, σίμωσε αμέσως τον τοίχο και, χαμηλόφωνα, με σηκωμένο το κεφάλι κι ενωμένα τα χέρια, διηγήθηκε όλη την ιστορία του περιπάτου. Ώστε τι να κάνει και ο Αντώνης, προπάντων που δεν τα έλεγε και σωστά η Πουλουδιά και ξεχνούσε πολλά που έκανε και είπε ο Αντώνης; Αναγκάστηκε να πλησιάσει κι εκείνος στον τοίχο και να πει κι εκείνος το λόγο του και μάλιστα να πάρει εκείνος ολόκληρο το λόγο και να παραμερίσει την Πουλουδιά, που μαγεμένη τον άκουε, τόσο τα έλεγε καλά. Και, όρθιος κοντά τους, ο Αλέξανδρος κοίταζε κι εκείνος τα τρία κεφάλια πάνω στον τοίχο και μ' έκσταση άκουε τα λόγια του Αντώνη, τυλίγοντας και ξετυλίγοντας τα δάχτυλα του το ένα μες στο άλλο.
Ώσπου κατέβηκε η Αλεξάνδρα και άλλαξε ολότελα η ατμόσφαιρα της αυλής. Η μις Ράις ήταν πολύ άρρωστη, πάρα πολύ άρρωστη, παραμιλούσε, δεν αναγνώριζε κανένα· και σαν είδε τη θεία, άπλωσε τα χέρια και είπε:
- Έλα, μωρό μου!
Η Αλεξάνδρα άρχισε τα κλάματα και όλοι οι άλλοι αποσβολώθηκαν.
- Κι εγώ που ήθελα να τη δείρει η θεία... μουρμούρισε η Πουλουδιά.
- Κι εγώ που την είπα μπαμπούλα... είπε η Αλίς από πάνω από τον τοίχο.
- Κι εγώ!
- Κι εγώ! είπαν και τ' άλλα δυο κεφάλια κοντά της.
- Και τώρα τι θα κάνομε; ρώτησε ο Αλέξανδρος και η φωνή του έτρεμε σαν κατσίκας.
Η Αλεξάνδρα σκούπισε τα μάτια της και τους διηγήθηκε όλη την ιστορία. Η θεία είχε τρομάξει πολύ, γιατί είπε της μις Ράις: «Δεν είμαι μωρό, είμαι η θεία της Αλεξάνδρας» και πάλι δεν τη γνώρισε κείνη. Και είπε η θεία κάτι τρομερό. Είπε: «Δε μ' αρέσει η θέση της!» Κι έστειλε ευθύς την Αφροδίτη να φωνάξει το θείο το γιατρό. Και η κερα-Ρήνη που τα 'κουσε είπε:
«Για να λέγει η κυρία πως δεν της αρέσει η θέση της, πρέπει να είναι του θανατά!» Και τη ρώτησε η Αλεξάνδρα: «Θα πεθάνει;» Και είπε η κερα-Ρήνη: «Ίσως». Τα τέσσερα αδέλφια στέκουνταν μουδιασμένα και τα τρία κεφάλια πάνω στον τοίχο δε γελούσαν πια. Και πέρασε κάμποση ώρα.
Και είπε η Αλεξάνδρα:
- Δεν μπορούμε σήμερα, Αλίς, να παίξομε μαζί σας. Θα πάμε στη βεράντα να περιμένομε το θείο το γιατρό.
- Να έλθομε αύριο; ρώτησε η Αλίς.
- Ναι, βέβαια! είπαν τα μεγαλύτερα αδέλφια.
Και τα τρία ξανθά κεφάλια χάθηκαν πίσω από τον τοίχο. Ο Αλέξανδρος δεν είχε μιλήσει. Όρθιος, τυλίγοντας και ξετυλίγοντας τα δάχτυλα του, κοίταζε τον τοίχο και ρώτησε:
- Πώς ανέβηκαν εκεί πάνω;
Ο Αντώνης και τα δυο κορίτσια αγανάκτησαν. Πώς μπορούσε να σκεφθεί και να μιλήσει ο Αλέξανδρος για άλλο παρά για το θάνατο της μις Ράις; Σήκωσε όμως και ο Αντώνης το κεφάλι κατά τον τοίχο. Αλήθεια, πώς ανέβηκαν εκεί πάνω; Δεν ήξερε. Ευτυχώς όμως ο Αλέξανδρος δεν είχε ρωτήσει κανένα τους ιδιαιτέρως, κι έτσι μπήκαν όλοι στο σπίτι χωρίς να του απαντήσουν.
Ο θείος ο γιατρός έφθασε και πήγε πάνω με τη θεία Μαριέτα.
- Μην κουνήσετε από δω από τη βεράντα, είπε η θεία στ' αδέλφια. Εκτός...
Σήκωσε τα μάτια της στα σύννεφα που μαζεύουνταν πυκνά από τη δύση.
- Εκτός αν βρέξει, πρόσθεσε, και τότε να μπείτε μέσα. Και ακολούθησε το θείο, ίσιο, λιγνό, με ψαρό μουστάκι και γένια, που ανέβαινε. Και πέρασε πολλή ώρα κι εκείνοι δεν κατέβαιναν.
- Θα είναι πιο άρρωστη η μις Ράις! είπε η Αλεξάνδρα.
- Ίσως πέθανε πια! πρόσθεσε η Πουλουδιά. Και όλα τ' αδέλφια μελαγχόλησαν.
Και τότε ήλθε ο Γιάννης. Με τα χέρια στις τσέπες, κουνιστός, χωρίς βία, ανέβηκε τις σκάλες της βεράντας και ρώτησε:
- Πού είναι η θεία Μαριέτα;
- Απάνω, με το θείο. Η μις Ράις είναι πολύ άρρωστη, αποκρίθηκε η Αλεξάνδρα.
Ο Γιάννης είχε βγάλει το δεξί του χέρι από την τσέπη του και, σα μεγάλος, το έδωσε στην Αλεξάνδρα, στον Αντώνη, στην Πουλουδιά και στον Αλέξανδρο, και είπε στον καθένα χωριστά:
- Καλησπέρα!
Το είπε πολύ ευγενικά. Και ύστερα από τη χθεσινή του διαγωγή, που μάδησε τον τοίχο για να καθαρίσει τα χέρια του, τ' αδέλφια δεν ήξεραν πολύ καλά τι στάση να πάρουν. Ο Γιάννης όμως δε φαίνουνταν καθόλου ν' αντιλαμβάνεται πως βρίσκουνταν σε στενοχώρια τα εξαδέλφια του. Σα να μιλούσε σε μεγάλη κυρία, είπε ευγενικά της Αλεξάνδρας:
- Η μητέρα μ' έστειλε να ρωτήσω ποιος είναι άρρωστος. Ανησύχησε που στείλατε έτσι βιαστικά να πάρετε τον πατέρα.
Ο πληθυντικός «στείλατε» και «να πάρετε» κολάκευσε πολύ την Αλεξάνδρα, που δεν είχε φαντασθεί ως εκείνη την ώρα πως έπαιζε ρόλο, εκείνη και τ' αδέλφια της, στον ερχομό του θείου Γιώργη. Άλλο τόσο ευγενικά και πρόθυμα αποκρίθηκε του Γιάννη:
- Ναι! Παρακαλέσαμε να έλθει πολύ γρήγορα, γιατί η μις Ράις είναι πολύ, πάρα πολύ άρρωστη.
- Τι έχει; ρώτησε ο Γιάννης χωρίς να φαίνεται πολύ ταραγμένος.
- Παραμιλά! αποκρίθηκε η Αλεξάνδρα. Μα καθόλου δεν ταράχθηκε ο Γιάννης.
- Πολλοί άνθρωποι παραμιλούν και με λίγο πυρετό! είπε καθησυχαστικά.
Τ' αδέλφια θαύμασαν. Τι είναι ωστόσο να 'χεις πατέρα γιατρό!
Μα θυμήθηκε η Αλεξάνδρα κάτι φοβερό.
- Η θεία. είπε: «Δε μ' αρέσει η θέση της!» Και η κερα-Ρήνη λέγει πως θα είναι του θανατά!
Ο Γιάννης χαμογέλασε με επιείκεια.
- Ούτε η θεία ούτε η κερα-Ρήνη δεν είναι γιατροί! είπε. Αυτή η ασυζήτητη αλήθεια αποστόμωσε τ' αδέλφια που, και τα τέσσερα, όρθια, θαμπωμένα, κοίταζαν τον Γιάννη. Τους είδε αυτός και γέλασε.
- Τι με κοιτάζετε έτσι; ρώτησε.
Πολύ ντράπηκαν τ' αδέλφια και όλα κούνησαν από τη θέση τους και καμώθηκαν πως κάτι γυρεύουν. Άθελα γύρισε η Αλεξάνδρα στον τοίχο που είχε μαδήσει χθες ο Γιάννης, ενώ ο Αλέξανδρος έσκυβε να κουμπώσει ένα χαμένο κουμπί από το παπούτσι του, η Πουλουδιά άπλωνε το χέρι της πάνω από την καγκελαρία να δει αν βρέχει, και σιωπηλά ο Αντώνης κατέβηκε στο δρόμο.
Μα τον είδε ευτυχώς η Αλεξάνδρα κι έτρεξε στη σκάλα και του φώναξε:
- Η θεία είπε να μην κουνήσομε από δω! Κοντοστάθηκε ο Αντώνης και κακοθέλητα είπε:
- Πάγω μια στιγμή στης Αλίς.
- Όχι, να μην πας! πρόσταξε η Αλεξάνδρα. Θα θυμώσει η θεία!
Αργά επέστρεψε ο Αντώνης και, κλοτσώντας ένα ένα τα σκαλοπάτια όσο ανέβαινε, είπε:
- Θέλω κάτι να ρωτήσω την Αλίς...
- Ποια είναι η Αλίς; ρώτησε ο Γιάννης.
- Η Αλίς Χορν... Κάθεται δω, πλάγι μας, αποκρίθηκε βιαστικά η Πουλουδιά, ενθουσιασμένη που βρήκε μια κουβέντα να κάνει με το μεγάλο εξάδελφο. Παίζομε συχνά μαζί της. Έχει κι έναν αδελφό μεγάλο, που τον λένε Μαξ. Τον ξέρεις, Γιάννη;
- Τον ξέρω, είπε ακατάδεχτα ο Γιάννης. Έρχεται στο σχολείο μου.
- Έχει κι ένα μικρό αδελφό και τον λένε Αλέκο, προθυμοποιήθηκε να τον πληροφορήσει η Πουλουδιά. Και τον αγαπούμε πολύ...
Ο Γιάννης είχε ξαναβάλει τα χέρια του στις τσέπες του και χαμογελούσε ακόμα πιο ακατάδεχτα.
- Τους ξέρω, είπε. Και πρόσθεσε:
- Είναι Εβραίοι!
Τ' αδέλφια έμειναν εμβρόντητα.
- Εβραίοι!... Και πάγει ο Μαξ στο σχολείο σου; έκανε η Αλεξάνδρα.
- Γιατί όχι; είπε ο Γιάννης.
Η απάντηση του Γιάννη τους έριξε όλους σε συλλογή. Και ο Αντώνης, σαν αγόρι προς αγόρι, πήρε το λόγο και είπε:
- Ο Στάμος λέγει πως οι Εβραίοι σταύρωσαν το Χριστό!
- Ποιος είναι ο Στάμος; ρώτησε ο Γιάννης.
- Ένας εξάδελφος μας στην Αλεξάνδρεια. Είναι αλήθεια;
- Βέβαια είναι αλήθεια, αποκρίθηκε ο Γιάννης.
- Λοιπόν πώς μπορείς να παίζεις μαζί τους;
- Εγώ δεν παίζω με τον Μαξ, δεν τον έχω φίλο, γιατί είναι μικρός και σ' άλλη τάξη. Μα άλλα παιδιά παίζουν.
- Χριστιανοί;
- Ναι.
- Μα δε φοβούνται; ρώτησε η Πουλουδιά.
- Τι να φοβηθούν;
Η Πουλουδιά αποστομώθηκε. Κάθε απάντηση του Γιάννη της φαίνουνταν αλήθεια, βεβαίωση που δε σήκωνε συζήτηση. Τόσο έμοιαζε να τα ξέρει όλα αυτός ο Γιάννης! Και η Αλεξάνδρα κλονίστηκε. Εκείνη όμως, σαν πιο μεγάλη τόλμησε να πει:
- Μα ο Στάμος λέγει πως αν δείξεις του Εβραίου ένα σταυρό, αυτός πέφτει ξερός! Γιατί έχει ένα διάβολο μέσα του και σα δει ο διάβολος το σταυρό, σκάζει! Ο Γιάννης την κοίταξε και είπε:
- Τι ανοησίες!
- Ναι! επέμεινε η Αλεξάνδρα. Κι εμείς ξέραμε κάτι κορίτσια Εβραίες που πήγαιναν κι έπαιζαν στο ίδιο περιβόλι όπου πηγαίναμε κι εμείς και μας είπε ο Στάμος να δοκιμάσομε και να δούμε. Και πήραμε το σταυρό της βαφτίσεώς μου...
Έχωσε η Αλεξάνδρα το χέρι της μες στο λαιμό του φουστανιού της και τράβηξε έξω ένα χρυσό σταυρό που κρέμουνταν σε μιαν αλυσιδίτσα.
- Να, αυτό το σταυρό! Κι εμείς φοβόμασταν πολύ. Και ο Στάμος είπε: «Δώσ' μου εμένα το σταυρό!» Και σαν είδε τις Εβραίες, σήκωσε το σταυρό...
- Κι έπεσαν ξερές; ρώτησε ο Γιάννης. Η Αλεξάνδρα μαζεύθηκε.
- Όχι! ομολόγησε. Έφυγαν. Μα ο Στάμος λέγει πως δεν τον είχαν κοιτάξει καλά και γι' αυτό δεν έσκασαν...
- Τι ανοησίες! είπε πάλι ο Γιάννης. Ο Στάμος, θαρρώ, τις κόβει!
- Εσύ δεν το πιστεύεις, Γιάννη; ρώτησε η Πουλουδιά κλονισμένη.
- Όχι! αποκρίθηκε ο Γιάννης.
- Και όμως είναι αλήθεια! βεβαίωσε η Αλεξάνδρα. Να, ρώτα τον Αντώνη να σου πει τι λέγει ο Στάμος.
Μα ο Αντώνης δε θέλησε να πει τι λέγει ο Στάμος. Δεν ταίριαζε, απέναντι ενός αγοριού, να δώσει δίκαιο σε κορίτσι. Κι εδώ, ή ο Στάμος είχε πει «ανοησίες», όπως έλεγε ο Γιάννης, ή ο Γιάννης ήταν άπιστος Θωμάς, που και αυτό ήταν κακό. Ώστε γύρισε στον Αλέξανδρο και τον διέταξε:
- Πήγαινε απάνω και φέρε μου τη σβούρα μου!
- Δεν πάγω! είπε ο Αλέξανδρος που με πάθος παρακολουθούσε τις περιπέτειες του σταυρού, του διαβόλου και των Εβραίων.
- Πήγαινε! επανέλαβε ο Αντώνης. Δε γυρνά καλά! Θέλω να τη δείξω του Γιάννη!
- Πηγαίνω ύστερα! αποκρίθηκε ο Αλέξανδρος.
- Αν δεν πας, ξέρεις;... Θα πω του Γιάννη τι είπες στον αξιωματικό!
Ο Αλέξανδρος πετάχθηκε απάνω.
- Όχι! αναφώνησε. Ο Γιάννης γύρισε.
- Τι είπες; Και σε ποιον αξιωματικό; ρώτησε με καλοσύνη.
- Μην πεις! φώναξε με αγωνία ο Αλέξανδρος. Και σου φέρνω τη σβούρα σου!
Και σαν αστραπή χάθηκε πίσω από τις πόρτες και όρμησε στη σκάλα. Στη βεράντα έπεσε σιωπή. Ο Γιάννης κοίταζε τις εξαδέλφες του και οι εξαδέλφες κοίταζαν τη θάλασσα, για να κρύψουν την ντροπή που τις πλάκωσε πάλι με την ενθύμηση του αξιωματικού και του Αλέξανδρου.
Μόνος ο Αντώνης, με τα χέρια στις τσέπες του πανταλονιού του και το κεφάλι ψηλά, πήγαινε κι έρχουνταν κλοτσώντας καρέγλες και τραπέζι, χωρίς ντροπή και χωρίς ανησυχία, αφού εκείνος όριζε την κατάσταση και από κείνον κρέμουνταν να πει ή να μην πει, να ντροπιάσει την οικογένεια στα μάτια του Γιάννη ή να βαστάξει το γόητρο της ψηλά. Πέρασε ένας κουλούρας φωνάζοντας:
- Φρέσκα κουλούρια της ώρας!
Κατέβηκε ο Γιάννης, διάλεξε ένα κουλούρι κι έβγαλε από την τσέπη του μια φούχτα πράματα, όπου χώριζαν δυο βόλοι, ένας σουγιάς, τρεις τέσσερις πενίτσες, ένα κομματάκι αλυσίδα και μια πεντάρα. Πήρε την πεντάρα και την έδωσε του κουλούρα και άρχισε ν' ανεβαίνει σιγά, σηκώνοντας τη μύτη του κατά τον ουρανό.
- Βρέχει, είπε.
Και με το κουλούρι στο χέρι, ακούμπησε στην ξύλινη κολόνα που βαστούσε τη σκεπή της βεράντας, κοιτάζοντας κατά τη θάλασσα και αγνοώντας εξάδελφο κι εξαδέλφες, που τον λοξοκοίταζαν με περιέργεια. Ώσπου λαχανιασμένος κατέβηκε ο Αλέξανδρος και, κατακόκκινος και ανήσυχος, έδωσε τη σβούρα του Αντώνη. Γύρισε ο Γιάννης και του χαμογέλασε με το λίγο στραβό χαμόγελο της θείας Αργίνης και του πρόσφερε το κουλούρι.
- Σ' αρέσει; ρώτησε. Για σένα τ' αγόρασα!
Σάστισε ο Αλέξανδρος και κοκκίνισε ακόμα περισσότερο. Σάστισαν και οι αδελφές του, σάστισε ακόμα περισσότερο και ο Αντώνης. Και δεν ήξερε ο Αλέξανδρος τι να κάνει.
- Ε, δεν το παίρνεις; ρώτησε ο Γιάννης.
Και το πήρε ο Αλέξανδρος και ξέχασε να πει ευχαριστώ.
- Αυτός ο Αλέξανδρος όλο θα μας ντροπιάζει... μουρμούρισε η Αλεξάνδρα της Πουλουδιάς. Δώσ' του μια σπρωξιά να ξυπνήσει...
Μα, πριν προφθάσει η Πουλουδιά να δώσει την παραγγελμένη σπρωξιά, βγήκε πηδηχτή και θυμωμένη η θεία, άρπαξε τον Αλέξανδρο με το κουλούρι στο χέρι και τον πήρε μέσα φωνάζοντας:
- Βρέχει, δεν το βλέπετε; Τι κάνεις εσύ, Αλεξάνδρα, που είσαι η πιο μεγάλη; Και τι σας είπα πριν; Θέλετε νταντά να σας φυλάγει, κοτζάμ παιδιά;
Η απρόοπτη αυτή μπόρα, που από το κεφάλι του Αλέξανδρου ξεσπούσε έξαφνα στο κεφάλι της Αλεξάνδρας, ζάλισε ακόμα περισσότερο τα ξαφνισμένα από το κουλούρι αδέλφια. Κι επειδή η θεία τούς είπε και άλλα και μάλωσε τον καθένα χωριστά, μπάζοντας τους μέσα, κι έκλεισε με πάταγο τη γυάλινη πόρτα και φώναξε: «Αφροδίτη! Φέρε καφέ και γλυκό για το γιατρό, στο γραφείο του κυρίου» και ξανάφυγε βιαστική, όπως είχε έλθει, τ' αδέλφια άργησαν να συνέλθουν και ύστερα στάθηκαν και κοιτάχθηκαν και μετρήθηκαν. Ο Αλέξανδρος ήταν ολόκληρος εκεί, με το κουλούρι ακόμα στο χέρι. Μα έλειπε ένας, ο Γιάννης.
Μουδιασμένα πήγαν τ' αδέλφια στη γυάλινη πόρτα και κοίταξαν έξω, όπου τώρα έπεφτε καταρράχτης η βροχή.
Ο Γιάννης ήταν ακόμα εκεί, στην ίδια κολόνα, σκασμένος στα γέλια, με τα δυο χέρια στις τσέπες, και κοίταζε τα εξαδέλφια του κοροϊδευτικά. Και, καθώς πλάκωσαν και οι τέσσερις τη μύτη τους στο τζάμι, αυτός τους έβγαλε τη γλώσσα, δηλαδή τους κορόιδεψε ακόμα περισσότερο. Ο Αντώνης δήλωσε πως αυτό ήταν αδικία. Γιατί, σα μάλωνε η θεία Μαριέτα, ήθελαν δεν ήθελαν έπρεπε να μπουν μέσα, ενώ ο Γιάννης, που ήταν μεγάλος και είχε και μητέρα και πατέρα στο σπίτι...
Μα ο Γιάννης, απέξω, τώρα έκανε τέτοια πράματα, που όλες οι κουβέντες σταμάτησαν και ο Αλέξανδρος ξέχασε να κόψει το κουλούρι του. Με τα χέρια στις τσέπες πηδούσε μ' ενωμένα τα ποδάρια κι έπεφτε με ανοιχτά και πάλι ξαναπηδούσε με ανοιχτά και ξανάπεφτε μ' ενωμένα, τρεις, τέσσερις, πέντε φορές στην αράδα. Και ύστερα, χωρίς να σταθεί, έβγαλε τα χέρια του από τις τσέπες του, έπιασε τη μέση του και άρχισε να χορεύει μονάχος του. Και τι χορό! Πετούσε τα πόδια του μπροστά και τα χτυπούσε χάμω και ύστερα τα πετούσε πλάγια και πάλι τα χτυπούσε χάμω και σήκωνε τα γόνατα του ως το πιγούνι και λύγιζε ως κάτω στις πλάκες και πάλι πηδούσε σαν μπάλα κι έστριφτε σα σβούρα στο τακούνι του και στέκουνταν στο ένα πόδι, κι έγερνε το σώμα του ως κάτω και ακουμπούσε χάμω στο χέρι του, τεντώνοντας τάβλα το άλλο πόδι, και πάλι ορθώνουνταν μεμιάς και χτυπούσε απανωτά τις πλάκες με τακούνια και μύτες, πλακαπλάκ, πλακαπλάκ, πλακ, πλακ! Θαμπωμένα τον κοίταζαν τ' αδέλφια. Και, σα να μην έφθαναν όλα αυτά, έβαλε μπροστά του μια καρέγλα και πήδηξε από πάνω. Και ύστερα πήρε το τρίποδο σιδερένιο τραπέζι και το έβαλε στη μέση κι έπαιξε βαρελάκια, πηδώντας από πάνω.
- Τι δεν κάνει αυτός ο Γιάννης! είπε θαυμάζοντας η Αλεξάνδρα.
Μα και αυτού ακόμα δε σταμάτησε ο Γιάννης. Εκεί που θαύμαζαν τ' αδέλφια, σήκωσε το τραπέζι στα χέρια του, το αναποδογύρισε στον αέρα, με τα πόδια πάνω, και το στήριξε στο κεφάλι του.
Τ' αδέλφια ξέσπασαν σε χειροκροτήματα. Και τότε είπε η Πουλουδιά την ιστορική εκείνη αναίδεια που έμεινε μαύρη σελίδα στα οικογενειακά τους αρχεία. Μαγεμένη, εκστατική, είπε:
- Εγώ, σα μεγαλώσω, θα πάρω τον Γιάννη! Καταστροφή! Παν τα μάγια και η γοητεία, πάει και το μεθύσι!
- Και ποια είσαι συ που θα πάρεις τον Γιάννη; ρώτησε με καταφρόνια ο Αντώνης.
- Και πού το ξέρεις αν θέλει να σε πάρει ο Γιάννης; ρώτησε συνάμα η Αλεξάνδρα.
Και ως και ο Αλέξανδρος, που ήταν συνήθως κόμμα της, είπε:
- Ναι, πού το ξέρεις;
Κατακόκκινη, ντροπιασμένη, είχε κολλήσει πάλι η Πουλουδιά το μέτωπο της στο γυαλί της πόρτας μα πού να κοιτάξει πια τον Γιάννη! Και πάλι θα ήθελε να την κατάπινε η γη κι έκανε πως βλέπει τις κλωστές από νερά που κρέμουνταν στην ξύλινη σκεπή της βεράντας και τσάκιζαν στην κουπαστή και γίνουνταν σκόνη υγρή και σκορπίζουνταν χάμω. Και είπε ο Αντώνης:
- Μούτρο για σιδέρωμα! Αυστηρά τον διέκοψε η Αλεξάνδρα:
- Αντώνη, το ξέρεις πως η μαμά δε θέλει να λες τέτοια λόγια!
- Μα είναι φανταγμένη! διαμαρτυρήθηκε ο Αντώνης.
- Πολύ φανταγμένη, είπε η Αλεξάνδρα. Μα εσύ να μη λες άσχημα λόγια!
Άνοιξε ο Αλέξανδρος το στόμα του να μιλήσει, μα πάλι άλλαξε γνώμη και δεν είπε τίποτα. Και σε λίγο έκοψε ένα κομμάτι από το κουλούρι του και το πρόσφερε της Πουλουδιάς. Μα εκείνη, χωρίς να γυρίσει, σήκωσε τον ώμο της. Και θέλησε ο Αλέξανδρος να της το βάλει στο χέρι κι εκείνη τράβηξε το χέρι της. Και για να μη λυπηθεί ο Αλέξανδρος με τον τρόπο της, είπε ο Αντώνης:
- Δώσε μού το μένα! και το έφαγε. Και είπε η Αλεξάνδρα:
- Και μένα!
Κι έκοψε άλλο κομμάτι ο Αλέξανδρος και της το 'δωσε. Κι επειδή δε γύριζε η Πουλουδιά, ακούμπησε ο Αλέξανδρος το κουλούρι του στο τραπέζι, πήρε μια καρέγλα, την έστησε κοντά της και ανέβηκε πάνω, πλάγι της, να δει τι κοιτάζει. Δεν είδε όμως τίποτα. Και, αφού στραβολαίμιασε γυρεύοντας να δει, ξανακατέβηκε και ζήτησε για παρηγοριά το κουλούρι του. Μα από το κουλούρι δεν έμενε πια παρά ένα κομματάκι μια σταλιά και λίγα σησάμια σκορπισμένα στο τραπέζι. Θύμωσε ο Αλέξανδρος και χτύπησε το πόδι του και είπε πως θέλει όλο το κουλούρι του. Και άναψε καβγάς. Αγανακτισμένη γύρισε η Πουλουδιά ν' ακούσει και απέξω ο Γιάννης κόλλησε το πρόσωπο του στο τζάμι να δει, και την ίδια ώρα έβγαινε η θεία Μαριέτα με το θείο Γιώργη από το γραφείο του θείου Ζωρζή.
Τα πράματα ήταν πολύ άσχημα, προπάντων που ο Αλέξανδρος άρχιζε να κλαίει. Πέρασε βιαστικά ο Αντώνης κοντά του και του είπε:
- Αν κλάψεις, θα πω της θείας πως είπες «Βρε συ» στον αξιωματικό!
Και συνάμα άνοιξε του Γιάννη που χτυπούσε το τζάμι. Ο Αλέξανδρος κατάπιε τα δάκρυα του, η Πουλουδιά την αγανάκτηση της, και οι τέσσερις θυμήθηκαν ξαφνικά πως η μις Ράις ήταν πολύ άρρωστη. Μπήκε μέσα ο θείος Γιώργης γελώντας και τον ακολούθησε η θεία Μαριέτα. Εκείνη δε γελούσε· φαίνουνταν μάλιστα πολύ σκοτισμένη και τα φρύδια της ήταν σηκωμένα στη μέση σαν περισπωμένη. Και είπε ο θείος Γιώργης:
- Μπα, Γιάννη, τι κάνεις εδώ;
Μα σαν του αποκρίθηκε ο Γιάννης: «Μ' έστειλε η μητέρα να ρωτήσω ποιος είναι άρρωστος», είπε ο θείος ο γιατρός κάτι παράξενο. Είπε, χτυπώντας τον Γιάννη στον ώμο:
- Κανένας δεν είναι άρρωστος! Άιντε, πάμε σπίτι μας! Καθισμένα στα κρεβάτια τους, εκείνο το ίδιο βράδυ, αφού τα είχε ξεκουμπώσει και πλύνει η Αφροδίτη, και κανένας δεν είχε τυλίξει χαρτιά στα μαλλιά των κοριτσιών, τα τέσσερα αδέλφια, με σβησμένο το κερί και κατεβασμένες τις κουνουπιέρες, χαμηλοκουβέντιαζαν.
- Εγώ ήθελα να ξέρω, είπε η Αλεξάνδρα, γιατί δε μας είπαν την αλήθεια!
- Γιατί δε μας είπαν τίποτα πρόσθεσε η Πουλουδιά.
- Πώς δε μας είπαν τίποτα; ρώτησε ο Αντώνης. Μας είπε η θεία πως είναι πολύ άρρωστη η μις Ράις!
- Και είπε ο θείος Γιώργης του Γιάννη πως κανένας δεν είναι άρρωστος εδώ! αποκρίθηκε η Αλεξάνδρα.
- Μπορεί να μην ξέρει καλά ο θείος Γιώργης! παρατήρησε ο Αλέξανδρος.
- Σώπα συ! του είπε ο Αντώνης. Αφού είναι γιατρός ο θείος!
- Και η Αφροδίτη δεν ξέρει; έκανε η Πουλουδιά.
- Εκείνη ξέρει πιο καλά απ' όλους! επικύρωσε η Αλεξάνδρα. Αφού ήταν στην κάμαρα σαν πήγε ο θείος με τη θεία, και ήταν και ύστερα, και ήταν και πριν.
- Ε! Αυτή δεν είπε ποτέ πως η μις Ράις δεν είναι άρρωστη! είπε ο Αντώνης.
- Όχι, μα είπε: «Αυτές οι Εγγλέζες δεν παθαίνουν τίποτα, κι έννοια σας!» Που είναι σα να λέγει πως δεν είναι άρρωστη! αποκρίθηκε η Αλεξάνδρα.
- Είπε και κάτι άλλο, πρόσθεσε συλλογισμένη η Πουλουδιά. Είπε: «Κάθε άλλος θα είχε γκρεμοτσακιστεί δέκα φορές! Αυτή τίποτα!» Γιατί θα είχε γκρεμοτσακιστεί η μις Ράις; Και από πού;
- Από το κρεβάτι της ίσως; αν είχε πέσει; έκανε δειλά ο Αλέξανδρος.
- Όχι, γιατί είπε η Αφροδίτη: «Με τα εγγλέζικα ποδάρια της τα 'βγαλε πέρα» και δε μίλησε για κρεβάτι, αποκρίθηκε η Πουλουδιά. Την άκουσα που το είπε της κερα-Ρήνης.
Τα τέσσερα αδέλφια έπεσαν σε συλλογή.
- Εγώ αύριο θα πάγω μέσα να τη δω και θα σας πω! αποφάσισε ο Αντώνης.
- Κι εγώ! πετάχθηκε και είπε ο Αλέξανδρος.
- Όχι εσύ, δεν κάνει! Είσαι μικρός και μπορείς να κολλήσεις την αρρώστια της!
- Καθόλου δε θα κολλήσω! Και θα πάγω!
- Τότε θα πάμε όλοι μας! είπε η Αλεξάνδρα.
- Σιγά, μη ζητήσει τώρα να πάγει και η Πουλουδιά! έκανε κοροϊδευτικά ο Αντώνης.
Η Πουλουδιά ορτσώθηκε υψώνοντας και τη φωνή:
- Και γιατί να μην πάγω;
- Γιατί είσαι κορίτσι, και τα κορίτσια κάθονται ήσυχα!
Από τα κοριτσίστικα κρεβάτια σηκώθηκε διαμαρτυρία. Ο Αντώνης τους είπε να σωπάσουν. Ο Αλέξανδρος υποστήριζε τις αδελφές του. Για να επιβληθεί, αναγκάστηκε ο Αντώνης να φωνάξει. Τα κορίτσια επαναστάτησαν, μα κανένας δεν τις άκουσε, γιατί όλοι μιλούσαν μαζί. Παλαμάκια δυνατά και μια φωνή ανέβηκαν από το κάτω πάτωμα.
- Παιδιά, θέλετε ν' ανεβώ;
Ξαφνική σιωπή απλώθηκε στη σκοτεινή κάμαρα. Ούτε φωνή ούτε κίνηση ακούστηκε πια. Και όταν ανέβηκε η θεία να βεβαιωθεί πως όλα ήταν εντάξει, τέσσερις κουνουπιέρες άσπρες ξεχώριζαν θαμπά στην αστροφεγγιά που έμπαινε από τα ορθάνοιχτα παράθυρα, μα τσιμουδιά πια δεν ακούουνταν.
Την επαύριο το πρωί μεγάλη είδηση συντάραξε τα τέσσερα αδέλφια. Είπε η Αφροδίτη:
- Πάει η μις Ράις!
- Τι; Πέθανε;
- Όχι, έφυγε!
Κανένας δεν το πίστεψε. Κι ένας ένας πήγε στην πλαγινή κάμαρα να βεβαιωθεί και βρήκε την πόρτα ανοιχτή και την κάμαρα άδεια. Και πήγαν τ' αδέλφια στη θάλασσα με την Αφροδίτη κι έκαναν όλες τις αταξίες και δεν ήθελαν πια να βγουν από το νερό, ώσπου θύμωσε η Αφροδίτη και φοβέρισε πως θα το πει της θείας.
Και όταν γύρισαν στο σπίτι και κάθισαν στο πρόγευμα, εκεί που σερβίριζε τον καφέ με το γάλα, είπε η θεία:
- Παιδιά, η μις Ράις ήταν άρρωστη χθες και έφυγε.
- Πού πήγε, θεία; ρώτησε η Αλεξάνδρα.
- Δεν ξέρω. Μα ίσως πήγε στη μητέρα της, ώσπου να γίνει πάλι καλά. Και σεις κοιτάξτε να είστε πολύ φρόνιμοι σήμερα, να μη θυμώσω!
Ο θείος δεν είπε τίποτα, μόνο κοίταξε τ' αδέλφια, το ένα ύστερα από το άλλο, μ' ένα χαμόγελο που στένευε τα μάτια του από τις πολλές τις δίπλες.
Ούτε τ' αδέλφια δεν είπαν τίποτα. Μόνο κοιτάχθηκαν και σώπασαν. Μα όταν βρέθηκαν μόνα, πήγε ροδάνι η γλώσσα τους.
- Και πρώτον, είπε η Αλεξάνδρα, άρρωστη δεν ήταν η μις Ράις, αφού έφυγε. Ένας άρρωστος παίρνει λάδι και μένει στο κρεβάτι. Και στη μητέρα της δεν πήγε, αφού μας είπε πως η μητέρα της πέθανε και ο πατέρας της ξαναπαντρεύτηκε και δεν ξέρει πού είναι.
- Ναι, είπε η Πουλουδιά, μα και η θεία, βλέπεις, δεν ήξερε. Είπε «ίσως». Και πρέπει κάτι να τρέχει, γιατί, σα ρώτησα την Αφροδίτη, μου αποκρίθηκε πως ούτε κείνη δεν ήξερε πότε έφυγε η μις Ράις. Και όμως ύστερα είπε πως πονεί το χέρι της, γιατί κατέβασε το μπαούλο που ήταν πολύ βαρύ. Γιατί λοιπόν κατέβασε το μπαούλο, αν δεν ήξερε πως φεύγει η μις Ράις;
- Και η κερα-Ρήνη λέγει κοροφέξαλα! είπε πάλι η Αλεξάνδρα. Μου είπε, σαν τη ρώτησα: «Να πας να ρωτήσεις τη θεία σου! Εμένα δε με βαλαν να τη φυλάγω!» Και με την Αφροδίτη όλο κρυφομιλάει.
- Ίσως... άρχισε ο Αλέξανδρος.
Μα δε βρήκε τι μπορούσε το «ίσως» να είναι κι έμεινε με τα χέρια του απλωμένα στα γόνατα του και με την απορία του.
- Και τι μας μέλει τι ώρα έφυγε και γιατί; Φθάνει που έφυγε! Ζήτω η ελευθερία! φώναξε ο Αντώνης χορεύοντας στο ένα πόδι, όπως είδε τον Γιάννη να το κάνει χθες. Πάει το μάθημα! Βούλιαξε το μάθημα! Παιχνίδι όλη μέρα σήμερα!
Μα τι παιχνίδι να φανταστούν, που να μη μοιάζει με κανένα παιχνίδι που έπαιξαν ως τώρα; Χρειάζουνταν για την περίσταση αυτή κάτι εντελώς διαφορετικό κι εξαιρετικό, κάτι μεγάλο και τρελό, άξιο της καινούριας ελευθερίας τους. Κι ενώ το συζητούσαν, ήλθε στο σπουδαστήριο η κερα-Ρήνη μ' ένα πανέρι βύσσινο για γλυκό. Το είχε στείλει η θεία Αργίνη κι έπρεπε να καθαριστεί γρήγορα, γιατί ήταν λίγο γινωμένο. Η θεία μηνούσε ν' αρχίσουν τα κορίτσια ευθύς το ξεκουκούτσιασμα κι εκείνη έρχεται αμέσως.
- Να παιχνίδι μια φορά! είπε καταχαρούμενη η Αλεξάνδρα που, σαν και την Πουλουδιά, τρελαίνουνταν για τις σπιτικές δουλειές. Έλα, Αντώνη, και συ, να κάνομε πιο γρήγορα!
Μα ο Αντώνης ακατάδεχτα κοίταζε τις προετοιμασίες των κοριτσιών, τις ποδιές που ζώνουνταν, τα μανίκια που σήκωναν και τύλιγαν ως τον άγκωνα, τις σουπιέρες, το πακετάκι με άπιαστες φορκέτες, με πιάτα όπου θα έριχναν τα κουκούτσια. Αυτός δεν ήταν κορίτσι. Αυτή δεν ήταν αντρίκεια δουλειά. Φαντάσου να έλεγαν του πατέρα: «Βάλε ποδιά κι έλα να καθαρίσεις βύσσινο ή τριαντάφυλλο ή σταφύλι»! Σήκωσε τους ώμους του ο Αντώνης και, με τα χέρια στις τσέπες, βγήκε από την κάμαρα.
- Έλα, Αλέξανδρε, φώναξε, άφησε τις γυναικείες αυτές δουλειές στα κορίτσια!
Ο Αλέξανδρος, που είχε δέσει μια πετσέτα στη μέση του και με λαχτάρα ετοιμάζουνταν να βοηθήσει, διαλέγοντας και βάζοντας χωριστά τα σάπια βύσσινα και βγάζοντας τα κοτσάνια, δίστασε μια στιγμή. Ήταν μεγάλος ο πειρασμός να μείνει με τα κορίτσια και να πασπατεύει βύσσινα! Ήταν τόσο κόκκινα και δροσερά! Μα, πάλι, ν' αρνηθεί την πρόσκληση του Αντώνη, που του έκανε την τιμή να του φερθεί σαν αγόρι - τιμή σπάνια όσο και ποθητή - και να τον βάλει στην ίδια μοίρα με τον εαυτό του; Δεν μπόρεσε ο Αλέξανδρος ν' ανθέξει στο δεύτερο. Αναστενάζοντας, ξεζώθηκε την πετσέτα και ακολούθησε τον Αντώνη.
- Τόσο το καλύτερο! είπε λίγο πειραγμένη η Αλεξάνδρα, θα μας μείνει εμάς περισσότερο βύσσινο να καθαρίσομε!
Και με ζήλο έχωναν το δυο κορίτσια το κεφάλι μιας φορκέτας σε κάθε βύσσινο, τραβούσαν έξω το κουκούτσι, έριχναν το φρούτο σε μια σουπιέρα και το κουκούτσι σ' ένα πιάτο. Το γλέντι ήταν μεγάλο. Έτρεχαν τα ζουμιά, κόκκινα σαν αίμα, σ' όλο το γυμνό μπράτσο κι έσταζαν από τον άγκωνα. Κι έπρεπε να προσέχεις να μη στάξουν ούτε χάμω ούτε στα ρούχα σου, γιατί λέκιαζαν, και να έχεις πάντα μια κατσαρόλα κάτω από τον άγκωνα, που να μαζεύει το ζουμί, γιατί η θεία φώναζε, μη χαθεί ούτε στάλα, που θα κάνει όμορφο χρώμα στο γλυκό.
- Και τα κουκούτσια μη χαθούν, γιατί θα στραγγίσουν ύστερα, είπε η Αλεξάνδρα της Πουλουδιάς, ούτε κανένα από τα πολύ γινωμένα βύσσινα. Από αυτά θα γίνει ύστερα η βυσσινάδα...
Τη διέκοψε ο Αλέξανδρος που μπήκε στην κάμαρα σα σίφουνας:
- Αλεξάνδρα! Έλα γρήγορα! Ο Αντώνης είναι πολύ άρρωστος! Γρήγορα! Γρήγορα! Θα κάνει, λέει, εμετό!
Πετάχθηκε πάνω η Αλεξάνδρα. Μα τι να κάνει τα ζουμιά που έσταζαν από τα χέρια της και που δεν έπρεπε να τα σκουπίσει, μη λεκιάσουν την πετσέτα; Ευτυχώς η κερα-Ρήνη είχε φροντίσει να βάλει και μια λεκάνη με νερό απάνω στο τραπέζι, για το τέλος της δουλειάς.
- Γρήγορα! Γρήγορα! φώναζε ο Αλέξανδρος.
Ξέβγαλε η Αλεξάνδρα τα χέρια της, βούτηξε και η Πουλουδιά τα δικά της και, τρεχάτες και οι δυο, ακολούθησαν τον Αλέξανδρο. Τις πήγε ίσια στο γραφείο του θείου.
Σωριασμένος στα γόνατα, ακουμπισμένος στον τοίχο, το πρόσωπο κατάχλομο και τα μάτια κλειστά, ο Αντώνης φαίνουνταν αλήθεια του «θανατά», όπως είπε ύστερα η Αλεξάνδρα, όταν τη ρώτησε η Αφροδίτη. Έτρεξαν οι δυο αδελφές κι έκαναν να τον σηκώσουν. Μα, καθώς τον άγγιξαν, γούρλωσε ο Αντώνης τα μάτια του, τις κοίταξε με αγωνία, έκανε να σηκωθεί, μα δεν πρόφθασε. Και... πλουφ... όλο το πρωινό πρόγευμα χύθηκε στο πάτωμα! Ευτυχώς συγύριζε ακόμα η Αφροδίτη την τραπεζαρία, όταν άκουσε τις φωνές των κοριτσιών κι έτρεξε. Σήκωσε τον Αντώνη, που είχε πέσει χάμω σα σακούλι άδειο, και τον ξάπλωσε στον καναπέ, του έβρεξε το μέτωπο και το πρόσωπο και βγήκε έξω να φέρει σφουγγαρόπανα και νερά να πλύνει το πάτωμα.
- Πώς σου ήλθε, Αντώνη; ρώτησε η Αλεξάνδρα που εξακολουθούσε να του βρέχει το μέτωπο, όπως είχε δει την Αφροδίτη να το κάνει.
Ο Αντώνης δε μίλησε. Αλλά βιαστικά, μήπως και του κόψει ο Αντώνης το λόγο και δεν προφθάσει να τα πει, διηγήθηκε ο Αλέξανδρος την ιστορία, με πολλά πήγαινε κι έλα, φασαρεύοντας και πολυλογώντας, για ν' αναπαραστήσει και να ζωντανέψει τη σκηνή.
- Να, έτσι! είπε ο Αλέξανδρος. Μου λέγει ο Αντώνης: «Τι να παίξομε;» Εγώ δεν ήξερα. Και είπε ο Αντώνης: «Εγώ θα είμαι ο θείος Ζωρζής και συ θα είσαι η κερα-Ρήνη!» Και κάθισε, να έτσι, στην πολυθρόνα. Εγώ δεν ήθελα να είμαι κερα-Ρήνη. Μου είπε ο Αντώνης: «Θα κάνεις μόνο αγορίστικες δουλειές. Φέρε μου το ναργιλέ του θείου!»...
- Αντώνη! αναφώνησε η Αλεξάνδρα πιάνοντας το πιγούνι της με τα δυο της χέρια. Πώς τόλμησες;
Ο Αντώνης δεν αποκρίθηκε.
Κι εξακολούθησε ο Αλέξανδρος με ακόμα πιότερη πολυλογία:
- Ναι, κι εγώ του το είπα: «Όχι, Αντώνη. Ο θείος δε θέλει!» Μα εκείνος πρόσταξε: «Φέρε μού τον!» Κι εγώ δεν μπορούσα να τον σηκώσω. Λοιπόν ήλθε ο Αντώνης, να έτσι, και ήθελε να τον σηκώσει. Και ύστερα μου είπε: «Είναι αναμμένος. Θέλεις να κάνω, όπως κάνει ο θείος, φούσκες στο νερό;» Και είπα ναι. Κι εκείνος έβαλε το κεχλιμπάρι στο στόμα κι έκανε φούσκες στο νερό. Κι έκανε, ξέρεις, πολλέεεες... πολλές φούσκες! Και του είπα: «Κάνε το πάλι!» Και το ξανάκανε. Και του είπα: «Πάλι!» Μα εκείνος δεν ήθελε πια. Είπε: «Θα κάνω εμετό!» Και πήγε στον τοίχο κι έπεσε χάμω κι εγώ έτρεξα να σας το πω...
Με κλειστά μάτια μουρμούρισε ο Αντώνης:
- Μην το πείτε της θείας!
Την ίδια ώρα μπήκε μέσα η θεία. Φορούσε κι εκείνη μια μεγάλη ποδιά άσπρη και είχε τα μανίκια της σηκωμένα.
- Τι τρέχει; ρώτησε. Κανένας δε μίλησε.
Πίσω από τη θεία μπήκε μέσα η Αφροδίτη με σφουγγαρόπανα κι έναν κουβά νερό.
- Το παιδί είναι κακοδιάθετο, είπε, κι έκανε εμετό!
Η θεία φαίνουνταν ανήσυχη. Είχε πλησιάσει τον καναπέ κι έπιασε το μέτωπο του Αντώνη.
- Είναι δροσερός, είπε, και είναι σαν ιδρωμένος! Τι έχεις, Αντώνη; Μην έφαγες τίποτα βύσσινα;
- Όχι! Όχι, θεία! φώναξαν μαζί τα δυο κορίτσια, ούτε ήλθε μαζί μας να τα καθαρίσει! Μας φώναξε ο Αλέξανδρος εμάς τις δυο!
- Μα πώς του ήλθε; ρώτησε πάλι η θεία.
Κανένα από τ' αδέλφια δε μίλησε. Κι ευθύς είπε η Αφροδίτη:
- Θα 'ναι η ζέστη!
- Ναι, είπε η θεία, κάνει πολλή ζέστη σήμερα! Άνοιξε το παράθυρο, Αφροδίτη, να του φυσήξει...
Και παίρνοντας ένα χάρτινο ριπίδι από το τραπέζι, άρχισε να φυσά του Αντώνη.
- Αισθάνεσαι καλύτερα; ρώτησε.
- Ναι, θεία, ευχαριστώ, είμαι καλά, αποκρίθηκε ο Αντώνης.
Μα ούτε άνοιγε τα μάτια του ούτε σηκώνουνταν. Και σαν είπε η θεία «Συνήλθε το χρώμα του. Είναι καλύτερα. Πάμε τώρα, κορίτσια, να καθαρίσομε το βύσσινο», σηκώθηκαν οι δυο αδελφές χωρίς να τολμήσουν να κοιτάξουν καν το ναργιλέ.
Η θεία όμως τον είδε. Τίποτα δεν ξέφευγε από τη γοργή ματιά της.
- Ποιος άγγιξε το ναργιλέ του κυρίου; ρώτησε την Αφροδίτη.
Η τραπεζιέρα που σφουγγάριζε το πάτωμα γύρισε και, σηκώνοντας με απορία τα φρύδια, της είπε:
- Κανένας, κυρία! Ποιος θα τον αγγίξει;
- Αυτό ρωτώ κι εγώ! είπε η θεία. Ο κύριος είχε τυλίξει το μαρκούτσι γύρω στο γυαλί, πριν φύγει! Ποιος το ξετύλιξε και το έριξε χάμω; Η Αφροδίτη γύρισε πάλι να δει και είπε βιαστικά:
- Θα ξετυλίχθηκε μόνο του το μαρκούτσι... ή θα το έριξα εγώ σαν ξεσκόνισα...
Από τον καναπέ σηκώθηκε η φωνή του Αντώνη.
- Όχι, είπε, εγώ ξετύλιξα το σωλήνα! Τ' αδέλφια στάθηκαν παγωμένα.
- Εσύ; έκανε παίρνοντας φωτιά η θεία. Ο Αντώνης ήταν πάλι κατάχλομος.
- Ναι, είπε χωρίς ν' ανοίξει τα μάτια του, εγώ έπιασα το ναργιλέ... κι έκανα φούσκες στο νερό...
Σώπασε ο Αντώνης και κανένας δε μίλησε. Και στη μεγάλη σιωπή ακούστηκε μόνο το φουρκισμένο σφουγγάρισμα της Αφροδίτης.
Πλησίασε η θεία τον καναπέ και τα κορίτσια και ο Αλέξανδρος άρχισαν να τρέμουν. Πωπώ!... Τι θα γίνει τώρα;
Μα η θεία, αντί να του τις βρέξει, όπως το περίμεναν τ' αδέλφια, έσκυψε απάνω στον Αντώνη και, με το μαντίλι της, σκούπισε το καταϊδρωμένο πρόσωπο του. - Δε σε τιμωρώ, του είπε, γιατί τιμωρήθηκες μόνος σου με τον εμετό που σου έφερε το κάπνισμα του ναργιλέ. Ελπίζω όμως αυτό να σου γίνει μάθημα και άλλη φορά να υπακούεις όταν σου λέγει ο θείος σου να μην αγγίζεις πράματα που δε σου ανήκουν... Σήκω τώρα να πας να πλυθείς. Και μεις, κορίτσια, πάμε στο βύσσινο μας...
- Ουφ! έκανε η Αλεξάνδρα, όταν, μετά το μεσημέρι, στην κρεβατοκάμαρα τους τ' αδέλφια βρέθηκαν πάλι μόνα. Τι τρομάρα πήρα, Αντώνη, σαν πήγες και είπες της θείας πως κάπνισες το ναργιλέ του θείου!
- Κι εγώ! είπε η Πουλουδιά.
Με τα χέρια στη ράχη πίσω, μαζεύοντας και ξεμαζεύοντας την άσπρη του φουστίτσα, ρώτησε ο Αλέξανδρος:
- Γιατί το είπες της θείας, Αντώνη, αφού μας είπες εμάς να μην το πούμε;
- Αφού ρώτησε, έκανε ο Αντώνης.
- Μα η Αφροδίτη είχε πει πως από τη ζέστη έκανες εμετό. Και η θεία είπε ναι.
Ο Αντώνης δε μίλησε.
- Και η Αφροδίτη είπε πως δεν έπρεπε ποτέ να μιλήσεις, εξακολούθησε ο Αλέξανδρος, γιατί η θεία θα πίστευε ότι εκείνη έριξε κάτω το... πώς τον είπε η θεία το σωλήνα;
- Μαρκούτσι, αποκρίθηκε η Αλεξάνδρα.
- Ναι, το μαρκούτσι. Γιατί είπες εσύ όχι;
- Αφού ήταν ψέματα! έκανε ο Αντώνης. η Αλεξάνδρα θαύμασε και επιδοκίμασε.
- Έχει δίκαιο ο Αντώνης! είπε. Η Πουλουδιά δάκρυσε.
- Και πάντα λέγει την αλήθεια ο Αντώνης! είπε με καμάρι. Μα εγώ φοβήθηκα! Πωπώ, πώς φοβήθηκα!
- Κι εγώ! είπε η Αλεξάνδρα. Και σαν ηχώ είπε ο Αλέξανδρος:
- Κι εγώ!
Μα όλη αυτή η κουβέντα δεν ικανοποίησε τον Αλέξανδρο που συλλογισμένος εξακολουθούσε να μαζεύει και ξεμαζεύει τη φουστίτσα του στα χέρια του.
- Αντώνη, ρώτησε πάλι, γιατί δεν είπες αμέσως όχι, όταν είπε η θεία και η Αφροδίτη πως η ζέστη σε πείραξε;
- Και πού να ξέρω εγώ πως ο ναργιλές με πείραξε; αναφώνησε ο Αντώνης. Εγώ δεν είδα ποτέ το θείο να κάνει εμετό σαν καπνίζει.
- Αλήθεια! επικύρωσε η Αλεξάνδρα. Πού να το ξέρεις; Και όλοι θαύμασαν πάλι.
Μα οι απορίες του Αλέξανδρου πάλι δεν ησύχασαν.
- Γιατί λοιπόν δεν είπε την αλήθεια η Αφροδίτη; Εκείνη είπε πως είχε δει το ναργιλέ και κατάλαβε αμέσως, μα δεν πρόφθασε, λέει, να ξανατυλίξει το... Πώς το λένε, Αλεξάνδρα;
- Το μαρκούτσι.
- Ναι! Γιατί λοιπόν είπε πως σε πείραξε η ζέστη; Η Πουλουδιά είχε πάλι δακρυσμένα τα μάτια.
- Η Αφροδίτη είναι πολύ καλή, είπε, και δε θέλει ποτέ να μας μαλώνει η θεία!
- Αλήθεια! είπε η Αλεξάνδρα. Και όλα τ' αδέλφια συμφώνησαν. Και είπε ο Αντώνης υπερήφανα:
- Εγώ την αγαπώ πολύ την Αφροδίτη! Σα μεγαλώσω, θα την πάρω για νταντά των παιδιών μου!
Και τότε κόντεψαν να μαλώσουν τ' αδέλφια.
- Εγώ θα την πάρω, είπε η Αλεξάνδρα, γιατί είμαι πιο μεγάλη!
- Όχι, εγώ! είπε η Πουλουδιά. Γιατί ένα βράδυ, που ήταν πάλι άρρωστη η μις Ράις και που εκείνη μου τύλιξε τα μαλλιά μου στα χαρτιά και δε με πόνεσε καθόλου, μου είπε: «Θα σου τα τυλίγω πάντα εγώ!»
- Κι εμένα μου το είπε! αναφώνησε η Αλεξάνδρα. Το ίδιο βράδυ!
- Μα εγώ είμαι αγόρι! είπε ο Αντώνης. Και περνώ πρώτος!
- Κι εγώ είμαι αγόρι! φώναξε ο Αλέξανδρος.
Οι φωνές ολοένα ανέβαιναν, αγρίευαν, η ατμόσφαιρα γέμιζε μπαρούτι. Τρεχάτη ανέβηκε η Αφροδίτη.
- Θα ξυπνήσετε το θείο σας, κακά παιδιά! τους είπε με θυμωμένα ψιθυρίσματα. Τι μαλώνετε, αντί να κοιμάστε;
Επίσης ψιθυριστά, όλα μαζί τ' αδέλφια, της είπαν την αιτία του καβγά. Και τη ρώτησε το καθένα:
- Δεν είναι αλήθεια, πες, πως θα 'ρθεις με τα δικά μου τα παιδιά;
Γέλασε η Αφροδίτη και είπε:
- Θα πάγω μ' εκείνον από σας που θα παντρευτεί πρώτος! Αυτή η λύση τους άρεσε ολωνών και καθάρισε πάλι την ατμόσφαιρα, ως την ώρα που κατέβηκαν στην αυλή μ' ένα κομμάτι ψωμοτύρι στο χέρι.
Θα 'ρθει σήμερα η Αλίς! είπε η Αλεξάνδρα έξαφνα.
- Αλήθεια! μουρμούρισε η Πουλουδιά. Και... αμέ αν είναι Εβραία;
- Πφφφ!... έκανε ο Αντώνης. Ο Γιάννης λέγει πως αυτά είναι ανοησίες.
Και χώνοντας το ψωμοτύρι του στην τσέπη, σκαρφάλωσε στη γαζία, το παρατηρητήρι του.
Στην πλαγινή αυλή δεν ήταν παρά η Αλίς με τον Αλέκο. Είχαν ακούσει το τρίξιμο της γαζίας, είχαν δει τα κλαδιά να γέρνουν από το βάρος του Αντώνη και περίμεναν με σηκωμένο το κεφάλι κι ένα φαρδύ χαμόγελο στο στόμα.
- Να έλθομε; ρώτησε η Αλίς.
- Ναι, σας περιμένομε! αποκρίθηκε ο Αντώνης.
- Στάσου, Αντώνη... ψιθύρισε η Αλεξάνδρα πιάνοντας, για να υψωθεί, το τεντωμένο σκοινί της απλώτρας.
Μ' αψηφώντας την αδελφή του, ρώτησε ο Αντώνης:
- Πού είναι ο Μαξ;
- Έξω, αποκρίθηκε η Αλίς δείχνοντας αόριστα κάπου με το χέρι. Μα θα έλθει σε λίγο. Αν μας θέλετε εμάς, ερχόμαστε!
Τα κορίτσια, που δεν πρόφθασαν ν' αποφασίσουν ποιος είχε δίκαιο, από τον Γιάννη ή τον Στάμο, έμειναν μουδιασμένα σαν μπήκε η Αλίς, η Αλεξάνδρα στο σκοινί της, η Πουλουδιά καθισμένη σε μιαν άδεια κάσα και παίζοντας ταμπούρλο με τα τακούνια της.
- Καλημέρα, είπε η Αλίς.
- Καλημέρα, αποκρίθηκαν οι αδελφές.
- Καλημέρα, είπε και ο Αλέξανδρος, που στην αμφιβολία του είχε βάλει το δάχτυλο στο στόμα και κοίταζε μια τις αδελφές του και μια τον Αντώνη που κατέβαινε από κλαδί σε κλαδί. Και κανένας δεν κούνησε.
Η Αλίς, που περίμενε πιο θερμή υποδοχή, κοντοστάθηκε. Ο Αλέκος επίσης. Τα πράματα θα δυσκολεύουνταν πολύ, αν εκείνη την ώρα δεν τσάκιζε το τελευταίο κλαδί της γαζίας, παίρνοντας κάτω τον Αντώνη πιο γρήγορα απ' ό,τι το λογάριαζε κείνος.
Γενικό γέλιο ξέσπασε και όλοι έτρεξαν να τον σηκώσουν. Το κλαδί ήταν χαμηλό, ο Αντώνης παλικάρι, δεν είχε, λέει, χτυπήσει, και η κατρακύλα του πήρε μαζί της τη στενοχώρια της πρώτης στιγμής, που έλιωσε μες στα γέλια.
- Να σ' έβλεπε ο μπαμπούλας!... είπε ξεκαρδισμένη η Αλίς.
- Πάει ο μπαμπούλας! αποκρίθηκε ο Αντώνης.
- Ξέρεις, Αλίς; Έφυγε ο μπαμπούλας! πρόσθεσε ο Αλέξανδρος.
Η Αλίς του γύρισε το χαρούμενο πρόσωπο της.
- Το ξέρω, είπε. Ο Μαξ κι εγώ την είδαμε.
- Κι εγώ την είδα, πρόσθεσε ο Αλέκος.
Τ' αδέλφια σάστισαν. Περίεργα μαζεύθηκαν όλα γύρω στην Αλίς.
- Πού την είδατε;
- Την ώρα που έφευγε. Χθες βράδυ.
- Ήταν άσχημηηη!!! Και ήταν η μύτη της κόκκινηηη!!! Πφούι! έκανε ο Αλέκος.
- Πώς την είδατε; Πού; Πότε έφυγε; ρώτησαν όλα μαζί τα τέσσερα αδέλφια.
- Έξω, στο δρόμο. Έφυγε με το αμάξι, τη νύχτα, είπε η Αλίς πολύ υπερήφανη πως είχε τόσα να διηγηθεί. Εμείς το ξέραμε πως θα φύγει. Η μαμά το είπε ευθύς. Η μαμά είπε: «Δεν μπορούν πια να την κρατήσουν, μιας και το μήνυσε η βασίλισσα...»
- Τι μήνυσε η βασίλισσα; ρώτησαν τα δυο κορίτσια με κομμένη από τη συγκίνηση αναπνοή.
- Μπα! Δεν το ξέρετε; Βέβαια! Το μήνυσε η βασίλισσα! Την ώρα που γυρίσατε χθες, δεν κάθουνταν η βασίλισσα με τη Ρωσίδα κυρία της Τιμής και με το βασιλέα και με τους αξιωματικούς απέξω από την αυλή τους;
- Ναι! Τους είδαμε! είπε η Αλεξάνδρα.
- Λοιπόν σας είδαν κι εκείνοι! Και μήνυσε η βασίλισσα της θείας σας πως ήταν ο μπαμπούλας μεθυσμένος!
- Τι ήταν; ρώτησε η Πουλουδιά.
- Μεθυσμένη, στουπί! είπε ο Αλέκος.
- Και πώς το ήξερε η βασίλισσα; έκανε σαστισμένος ο Αντώνης.
- Ε, καλά, δε φαίνουνταν; Η φούστα της ήταν ξεκούμπωτη, το καπέλο της στραβό... Σαν καρνάβαλος ήταν! είπε η Αλίς.
Ναι, τη θυμήθηκαν τ' αδέλφια, και πώς σκόνταφτε και πώς ξέχασε πίσω τον Αλέξανδρο και πώς μια από δω πήγαινε και μια από κει, σα μαούνα άδεια που την κυλούν τα κύματα.
- Κι έκανε την άρρωστη, εξακολούθησε η Αλίς, και η θεία σας τρόμαξε κι έφερε το γιατρό, γιατί νόμιζε πως είχε παραμιλητά, και ύστερα στάθηκαν στην πόρτα και την κοίταζε ο γιατρός και την είδε που έβγαζε μια μποτίλια από κάτω από το μαξιλάρι της κι έπινε. Και ύστερα ήλθε το μήνυμα της βασίλισσας και είπε η θεία σας: «Αυτή δεν μπορεί πια να μείνει, αυτή θα φύγει αμέσως!» Και της έδωσε ο γιατρός... δεν ξέρω τι γιατρικό, που την ξεμέθυσε, και την κατέβασαν κι εκείνη και το σεντούκι της και την έβαλαν σ' ένα αμάξι και δρόμο!
Άκουαν τ' αδέλφια σαστισμένα.
- Μα πώς τα ξέρεις όλα αυτά; ρώτησε ο Αντώνης.
- Μας τα είπε η μαγείρισσα μας, που της τα είπε η δική σας. Και τ' άκουσε η μαμά και βγήκε στη βεράντα να δει. Είχε παύσει η βροχή και κατεβήκαμε στο δρόμο με τον Μαξ και την είδαμε που έφευγε. Ήταν πολύ θυμωμένη, αληθινός μπαμπούλας! Κι έλεγε άσχημα λόγια, και είπε πως οι Έλληνες είναι πρόστυχοι. Εγώ δεν καταλάβαινα. Μα ο θείος σας θύμωσε και τη μάλωσε. Κι εκείνος το είπε του πατέρα.
Τ' αδέλφια κοίταζαν την Αλίς με ακράτητο θαυμασμό! Τέτοιο γλέντι να γίνει στο σπίτι τους και να μην το ξέρουν!
- Κρίμα! είπε πικρά ο Αντώνης. Εγώ ήθελα να τη δω σαν έφευγε!
- Εσείς πότε το μάθατε; ρώτησε ο Αλέκος.
- Σήμερα το πρωί μόνο.
- Και δεν απορήσατε πώς να φύγει έτσι ξαφνικά ο μπαμπούλας; ρώτησε η Αλίς.
Και βέβαια τ' αδέλφια είχαν απορήσει.
- Και δε ρωτήσατε κανένα; Και βέβαια είχαν ρωτήσει.
- Και τι σας είπε η θεία σας;
Τ' αδέλφια ομολόγησαν πως δε ρώτησαν τη θεία.
- Ποιος ρωτά ποτέ τη θεία; έκανε σκανδαλισμένος ο Αλέξανδρος.
- Αμέ ποιον ρωτήσατε;
- Την Αφροδίτη.
- Και τι σας είπε η Αφροδίτη;
- Πως ούτε είδε ούτε ήξερε πότε έφυγε η μις Ράις.
- Αχούχα! έκανε ο Αλέκος. Η Αφροδίτη είπε ψέματα!
Τ' αδέλφια κοντοστάθηκαν. Η κατηγορία ήταν μεγάλη, η λέξη βαριά. Ψέματα στο σπίτι κανένας δεν έλεγε. Μπορούσε να είχε λάθος η Αφροδίτη· μπορούσε να λέγει κοροφέξαλα η κερα-Ρήνη. Μπορεί να μην κατάλαβαν και οι δυο... Μα να πει ψέματα η Αφροδίτη!...
Πειραγμένη είπε η Αλεξάνδρα:
- Η Αφροδίτη δε λέγει ψέματα!
- Πώς δε λέγει; διέκοψε ο Αλέκος. Αφού ήταν στο δρόμο και βοήθησε τον αμαξά ν' ανεβάσει το σεντούκι του μπαμπούλα κοντά του... Και μάλιστα στραμπούλησε το χέρι της!
Αυτή η τελευταία κατηγορία έπεσε σαν μπαλτάς στο κεφάλι των τεσσάρων αδελφιών, που στάθηκαν άφωνα. Μια στιγμή δε μίλησε κανένας. Ύστερα, ντροπαλά, είπε η Πουλουδιά:
- Η Αφροδίτη είναι πολύ καλή... και μας αγαπά πολύ... και θα νόμιζε πως θα λυπηθούμε που έφυγε η μις Ράις...
- Αχούχα! έκανε πάλι ο Αλέκος, σκασμένος στα γέλια. Να λυπηθείτε πως έφυγε ο μπαμπούλας;
- Ναι! είπε η Πουλουδιά, αγανακτισμένη για την απιστία του Αλέκου. Εγώ μια φορά έκλαψα, σαν έφυγε η μις Μέι. Και το είπα μια μέρα της Αφροδίτης.
- Ποια είναι η μις Μέι;
- Μια άλλη δασκάλισσα που είχαμε.
- Σας έδερνε και αυτή;
- Όχι, ομολόγησε η Πουλουδιά.
- Τούτη όμως σας έδερνε. Λοιπόν; είπε ο Αλέκος.
Και τα τέσσερα αδέλφια δε βρήκαν απάντηση. Και κοκορεύθηκε ο Αλέκος με την επιτυχία του και είπε:
- Γίνεται μια τέτοια φασαρία στο σπίτι σας και σεις ούτε παίρνετε χαμπάρι! Ούτε ρωτάτε τίποτα! Και χάβετε ό,τι κολοκύθια σας πουν!
Ο Αντώνης άρχισε να θυμώνει. Απ' όλη αυτή την ιστορία έβγαινε μειωμένος και αυτός και τ' αδέλφια του και όλο το σπιτικό. Αυτός και τ' αδέλφια του περνούσαν για μπούφοι, εκεί που η Αλίς και ο Αλέκος όλα τα ήξεραν και όλα τα είχαν δει. Αισθάνθηκε την ανάγκη να ξανασηκώσει το γόητρο του σπιτιού του.
- Και πρώτον, είπε με στόμφο, η θεία δεν επιτρέπει κουσκουσουριές στο σπίτι, ούτε στην υπηρεσία ούτε σε μας! Και θα είπε της Αφροδίτης να μην πει τίποτα για ό,τι έγινε...
- Πουφ! διέκοψε ο Αλέκος. Και πώς το μάθαμε μεις; Από την Αφροδίτη και την κερα-Ρήνη σας!
Το πράμα ήταν ασυζήτητο. Μ' όλο του το θυμό, ο Αντώνης δε βρήκε απάντηση. Και είπε γλυκά η Αλίς:
- Καλά, αν δεν έπρεπε να μιλήσει η Αφροδίτη, καλά κάνατε να μην τη ρωτήσετε. Μα τη θεία σας; Γιατί δε ρωτήσατε τη θεία σας;
Αποκρίθηκε η Αλεξάνδρα:
- Εμείς δε ρωτούμε τίποτα τη θεία μας!
Ο Αντώνης θύμωσε με την Αλεξάνδρα, γιατί αυτά τα κορίτσια έχουν μανία να τα διηγούνται όλα στη γειτονιά. Μα δεν είπε τίποτα κι έσφιξε με λύσσα τα δόντια του.
- Μπα; Γιατί; Εμείς όλα τα ρωτούμε της μαμάς και του πατέρα και δε φοβούμαστε κανένα, και είμαστε ελεύθεροι και ό,τι θέλομε λέμε και σ' όλους τα λέμε...
Αυτή τη φορά έσκασε ο Αντώνης.
- Μα, εσείς, φώναξε έξω φρενών, σηκώνοντας απειλητικά τη γροθιά του; εσείς όλα τα κακά τα κάνετε! Εσείς σταυρώσατε το Χριστό!
Σα να 'πεσε κεραυνός στην αυλή. Μετά τον πάταγο απλώθηκε σιωπή. Κανένας δε μίλησε. Η Αλίς, τρομαγμένη, κοίταζε τ' αδέλφια, ο Αλέκος έμεινε με το στόμα ανοιχτό, ο Αλέξανδρος φοβήθηκε και για προστασία, έπιασε το χέρι της Πουλουδιάς, και τα δυο κορίτσια έσκυψαν το κεφάλι σα να περίμεναν μεγάλο κακό. Κι εκεί ακούστηκε ήσυχη η φωνή της θείας:
- Αντώνη! Έλα πάνω που σε θέλω!
Και πάλι κανένας δε μίλησε. Όλα τα μάτια γύρισαν προς τον Αντώνη που στέκονταν σα μουδιασμένος. Την ίδια στιγμή η πόρτα της αυλής άνοιξε και μπήκε μέσα ο Μαξ. Σα να ξύπνησε ξαφνικά, η Αλίς ξέσπασε στα κλάματα, όρμησε προς την εξώπορτα, έσπρωξε πίσω τον Μαξ και βγήκε μαζί του, παρασέρνοντας στην ορμή της και τον Αλέκο, που, βγαίνοντας, ξανάκλεισε την πόρτα. Κοίταξε ο Αντώνης την πόρτα, ύστερα κοίταξε μια μια τις αδελφές του. Και σηκώνοντας το κεφάλι, μπήκε στο σπίτι. Τα κορίτσια έμειναν παραζαλισμένα, η Αλεξάνδρα ακίνητη σαν τη γυναίκα του Λώτ, η Πουλουδιά κρατώντας ακόμα το χέρι του Αλέξανδρου. Κι άξαφνα, στην πλαγινή αυλή, ακούστηκαν κλάματα και μια γυναικεία φωνή που σιγά παρηγορούσε.
- Η Αλίς κλαίει! είπε η Πουλουδιά. Και τα λέγει τώρα στη μαμά της...
- Και ο Αντώνης; ρώτησε χαμηλόφωνα ο Αλέξανδρος.
- Θα τις φάγει! είπε η Αλεξάνδρα ξαναβρίσκοντας τη φωνή της. Πάμε να τον παρηγορήσομε!
Βρήκαν τον Αντώνη καθισμένο στη βεράντα, ακουμπισμένο στην κουπαστή, το πρόσωπο κρυμμένο στα διπλωμένα του μπράτσα. Τρόμαξαν τ' αδέλφια. Ποτέ δεν τον είχαν δει έτσι.
- Κλαις, Αντώνη; ρώτησε η Αλεξάνδρα χαμηλόφωνα, βάζοντας το χέρι της σιγά στον ώμο του.
Χωρίς να γυρίσει, το έσπρωξε κείνος πίσω ακατάδεχτα.
Τον ήξεραν τον Αντώνη τ' αδέλφια του, πως, όσο πιο λυπημένος ήταν, τόσο πιο ακατάδεχτος γίνουνταν και τόσο πιο δεν ήθελε παρηγοριές και συμπάθειες. Και στάθηκαν πλάγι του αποσβολωμένα και σιωπηλά, λυπημένα όσο κι εκείνος. Κι ενώ στέκουνταν και τα τρία πίσω του, χωρίς μιλιά και μαραμένα, βγήκε ο θείος στη βεράντα. Το θείο Ζωρζή δεν το φοβούνταν τ' αδέλφια. Τον ήξεραν γλυκό και υπομονετικό, πάντα έτοιμο να συγχωρήσει, να γελάσει και να χαϊδέψει. Στέναξαν από ανακούφιση και τα τρία σαν τον είδαν, ξέροντας πως η παρηγοριά τώρα ήταν κοντά.
Πέρασε ο θείος χαϊδευτικά το χέρι του στο κεφάλι του Αλέξανδρου, χαμογέλασε στα δυο κορίτσια και, καθίζοντας σε μια καρέγλα, τράβηξε τον Αντώνη στην αγκαλιά του. Έκανε ο Αντώνης ν' αντισταθεί. Μα ήταν ο θείος πιο δυνατός. Και βλέποντας πως δεν μπορεί να του ξεφύγει, σκέπασε ο Αντώνης το πρόσωπο του με τα χέρια του κι έμεινε όρθιος ανάμεσα στα γόνατα του θείου.
- Έλα, πες μου τώρα τι έκανες, του είπε κείνος με καλοσύνη, και γιατί πάλι θύμωσες τη θεία σου και την ανάγκασες να σε δείρει, κοτζάμ αγόρι οκτώ χρονών, ε;
Ο Αντώνης δεν αποκρίθηκε. Και μπροστά του τα τρία αδέλφια περίμεναν, συγκινημένα, τα καλά λόγια του θείου που θα γιάτρευαν τη λύπη του Αντώνη. Μα ο θείος δε βιάζουνταν να μιλήσει. Σκέπτουνταν και κοίταζε το γυρτό κεφάλι του ανιψιού του. Και είπε αργά ο θείος:
- Έκανες, ξέρεις, Αντώνη, μιαν άσχημη πράξη, όταν μες στο σπίτι σου πρόσβαλες μουσαφίρη! Κι έκανες μιαν ακόμα πιο κακή πράξη, όταν πείραξες το μουσαφίρη αυτόν στη θρησκεία του, δηλαδή σε ό,τι έχει πιο ιερό! Γιατί το έκανες;
Ο Αντώνης δε μίλησε. Δειλά ακούμπησε η Πουλουδιά το χέρι της στο γόνατο του θείου και ρώτησε:
- Μα, θείε, οι Εβραίοι έχουν θρησκεία;
- Βέβαια έχουν! αποκρίθηκε ο θείος.
- Μ' αφού σταύρωσαν το Χριστό;
- Και ο Χριστός ήταν Εβραίος, είπε πάλι ο θείος.
Ένα «ω!!!» γενικό του αποκρίθηκε. Και από τη σάστισή του, ο Αντώνης κατέβασε τα χέρια του. Συλλογίστηκε μια στιγμή ο θείος και ύστερα είπε: - Είναι πολλά, πολλά χρόνια, σχεδόν δυο χιλιάδες χρόνια, που μερικοί κακοί Εβραίοι, «Γραμματείς και Φαρισαίοι υποκριταί», όπως λέγει το Ευαγγέλιο, και αρχιερείς μέσα σ' αυτούς, τον σταύρωσαν το Χριστό, γιατί τον μισούσαν και τον φθονούσαν που ήταν τόσο καλός και πονόψυχος και που τον αγαπούσε όλος ο κόσμος, γιατί κι εκείνος αγαπούσε όλο τον κόσμο και συγχωρούσε τους αμαρτωλούς και παρηγορούσε τους λυπημένους και γιάτρευε όλους τους πονεμένους και σκορπούσε χαρά όπου περνούσε. Και τον ζούλεψαν και τον μίσησαν και τον σκότωσαν. Μα όλοι αυτοί που τον αγαπούσαν και τον ακολουθούσαν και τον λάτρευαν, μήπως και αυτοί δεν ήταν Εβραίοι;
- Αλήθεια, θείε; αναφώνησε η Αλεξάνδρα.
- Αλήθεια, βέβαια! αποκρίθηκε γελαστά ο θείος. Και απ' αυτούς τους καλούς Εβραίους, άλλοι έγιναν χριστιανοί και άλλοι έμειναν Εβραίοι, ίσως γιατί δεν τους εξήγησαν καλά τι ήταν ο Χριστός, ίσως γιατί δεν ήθελαν ν' αφήσουν την παλιά τους θρησκεία. Και αυτωνών τα παιδιά και τα εγγόνια και οι απόγονοι έμειναν καλοί Εβραίοι και λατρεύουν και αυτοί το Θεό σαν κι εμάς, μόνο που το Χριστό, αντί για Θεό, που τον λατρεύομε μεις, τον έχουν' αυτοί για προφήτη. Και μερικοί απ' αυτούς, σα λ.χ. τον κύριο Χορν, είναι τόσο καλοί, που μακάρι να ήταν σαν κι αυτούς όλοι οι Χριστιανοί!
Από τη σαστισμάδα της η Αλεξάνδρα διέκοψε το θείο:
- Μα, θείε, δεν μπορούν να είναι οι Εβραίοι καλοί, αφού, σα δουν σταυρό, πέφτουν ξεροί!
- Τι κάνουν, λέει;
- Πέφτουν ξεροί! Ναι, θείε, μας το είπε ο Στάμος!
- Κι έπεσε σήμερα η Αλίς Χορν ξερή; ρώτησε ο θείος.
Και με το δάχτυλο έδειξε το σταυρό της Αλεξάνδρας, και ύστερα το σταυρό της Πουλουδιάς, και ύστερα και του Αλέξανδρου, που και οι τρεις κρέμουνταν στο αλυσιδάκι τους, από πάνω από τα φορέματα των παιδιών. Τ' αδέλφια κοιτάχθηκαν σαστισμένα. Τους είχαν ξεχάσει τους σταυρούς τους, δεν είχαν παρατηρήσει πως ήταν έξω και δεν είχαν σκεφθεί να τους κρύψουν, σαν ήλθε η Αλίς στην αυλή τους. Και είπε ο Αντώνης, μιλώντας πρώτη φορά:
- Καλά είπε ο Γιάννης πως είναι ανοησίες...
Η φωνή του Αντώνη σκόρπισε τα τελευταία σύννεφα. Τ' αδέλφια του πέταξαν φωνές και γέλια, από τη χαρά που ξαναμίλησε ο Αντώνης, και ο θείος τούς πρότεινε έναν περίπατο. Μαζί, χωρίς καπέλα, κατέβηκαν στο Πασαλιμάνι και μαζί ξανανέβηκαν πάλι τον ανήφορο και ακολούθησαν το δρόμο που γυρνά στο λόφο και πήγαν σ' ένα καφενεδάκι και ο θείος τούς τρατάρησε όλους από ένα μαστιχάτο λουκούμι.
- Και αύριο, Κυριακή, θα μηνύσομε της Αλίς να έλθει να παίξει μαζί σας, για να ξεχάσει κι εκείνη την άσχημη σημερινή εντύπωση, είπε ο θείος κοιτάζοντας ένα ένα τα τέσσερα ανίψια του από μέσα από τα ρυτιδωμένα μάτια του, που τα στένευε όλο και περισσότερο το πλατύ χαμόγελο του.
- Αντώνη, Τρελαντώνη, έλα μέσα, μην πάγω στην κυρία! φώναξε η Αφροδίτη από μέσα από την κρεβατοκάμαρα.
- Φυσάει μπάτης, αποκρίθηκε ο Αντώνης από το μπαλκόνι όπου, με το νυχτικό του ακόμα, σήκωνε στον αέρα ένα σαλιωμένο δάχτυλο, για να δει από πού του το κρύωνε ο άνεμος.
Μελαγχολικά μπήκε μέσα.
- Θα πάμε στην εκκλησία, είπε.
- Ναι; Το 'πε η θεία; ρώτησε ξαφνισμένη η Αλεξάνδρα.
- Όχι! Μα παρατήρησα πως κάθε φορά που την Κυριακή φυσάει μπάτης, η θεία μάς παίρνει στην εκκλησία.
Γρινιάρικα, από το κρεβάτι της όπου κάθουνταν με τα παπουτσωμένα της πόδια κρεμαστά και τα μαλλιά της ακόμα στα χαρτιά, που της τα τύλιξε η Αφροδίτη αποβραδίς, για να είναι κατσαρά την Κυριακή, κατσουφιασμένη είπε η Πουλουδιά:
- Εγώ ξέρω πως σα βάλει η θεία το μενεξελί της μεταξωτό φόρεμα, βρέχει. Όχι σα φυσάει μπάτης...
- Ποιος σου είπε πως θα βρέξει; διέκοψε ο Αντώνης. Είπα πως θα πάμε στην εκκλησία. Σα να μη φθάνει που δε βουτούμε στη θάλασσα την Κυριακή! Κι εγώ σήμερα ήθελα να παίξω πόλεμο με τους στρατιώτες μου. Ουφ! μπελάς!
Η Αφροδίτη, που αποκούμπωνε του Αλέξανδρου τ' άσπρα στιβαλάκια, τον αγριοκοίταξε.
- Δεν ντρέπεσαι, Αντώνη, να λες μπελά την εκκλησία! του είπε αυστηρά.
Ο Αντώνης κοντοστάθηκε και, αλήθεια, ντράπηκε και κοκκίνισε.
- Μα ναι, είπε ξαναβρίσκοντας την τόλμη του μαζί με την απάντηση, εδώ δε μ' αρέσει η εκκλησία! Στην Αλεξάνδρεια πηγαίναμε στον Άγιο Σάββα, στεκόμασταν στο στασίδι της μαμάς, και λειτουργούσε ο Πατριάρχης και είχαμε και το εγκόλπιο μας και τα έλεγε σιγά ο Πατριάρχης κι εμείς τα διαβάζαμε στο εγκόλπιο και ξέραμε πότε θα πουν το Ευαγγέλιο και πότε θα βγουν τ' Άγια. Εδώ... Πρώτον εδώ είναι πάντα γεμάτη η εκκλησία και μας σπρώχνουν απ' όλες τις μεριές...
- Εδώ έχετε της θείας σας της Αργίνης το στασίδι, διέκοψε η Αφροδίτη.
- Μπα! Σαν μπει μέσα η θεία Μαριέτα, το πιάνει όλο, είναι τόσο παχιά! είπε ο Αντώνης. Εμείς στεκόμαστε εμπρός της, στην αράδα. Και κάνει μια ζέστη! Και δεν έχομε εγκόλπια... τα ξεχάσαμε στην Αλεξάνδρεια. Και τα λέγει γρήγορα και μες στη μύτη του ο παπα- Δημήτρης και δεν καταλαβαίνω τίποτα, και βαριούμαι και δεν περνά η ώρα. Και όλο λέγει ο παπα-Δημήτρης «Κύριω-ω ελώ-ω-ωησον! Κύριω-ω ελώ-ω-ωησον»!
- Κανένας δε λέγει ποτέ Κύριω ελώησον, διαμαρτυρήθηκε η Αφροδίτη.
- Ναι, το λέγει ο παπα-Δημήτρης, βεβαίωσε φωναχτά, από πίσω από τον μπερντέ όπου λούζουνταν σ' ένα στρογγυλό μπανάκι η Αλεξάνδρα, που πάντα υποστήριξε τον Αντώνη. Κι εγώ το άκουσα. Και συ δεν τ' άκουσες, Πουλουδιά;
Μα η Πουλουδιά είχε χαθεί.
- Πού πήγε πάλι αυτό το παιδί! έκανε η Αφροδίτη. Και μπήκε στο πλαγινό δωμάτιο να τη γυρέψει.
Ο Αντώνης σήκωσε τους ώμους του.
- Σηκώθηκε με στραβό ποδάρι σήμερα η Πουλουδιά! είπε. Ούτε το κρύο νερό δεν την ξεστράνεψε!
Και αλήθεια. Μόλις είχε κατέβει από το κρεβάτι της, άρχισε τη γρίνια πως της πήρε κάποιος τη μια της παντούφλα. Αρνήθηκαν τ' αδέλφια της, επέμεινε κείνη και το πράμα γύριζε στον καβγά, όταν ανακάλυψε ο Αλέξανδρος την παντούφλα σκαλωμένη στην κουνουπιέρα της. Και τώρα την έχασαν τ' αδέλφια της κι έφυγε και η Αφροδίτη. Κι έξαφνα ακούστηκε η φωνή της θείας στη σκάλα:
- Πουλουδιά! Πού πας έτσι άντυτη, με τα μαλλιά σου ακάμωτα; Πήγαινε απάνω αμέσως!
Και η δειλή φωνή της Πουλουδιάς:
- Πήγαινα να πω της Αλίς... Είπε ο θείος να πούμε της Αλίς...
Και πάλι η φωνή της θείας:
- Και είναι τέτοια βία; Να τρέχεις με το μεσοφόρι σου στα σοκάκια; Γρήγορα πάνω!
Και ακολούθησε σιωπή. Και ύστερα ακούστηκαν αργά βήματα και παρουσιάστηκε η Πουλουδιά εμπρός στ' αδέλφια της, ντροπιασμένη, με τους ώμους και τα μπράτσα γυμνά, τα μαλλιά της όλα στα χαρτιά, κουλούρια κουλούρια. Ήταν ντροπιασμένη, γιατί το ήξερε πως θα την κορόιδευαν τ' αδέλφια της, πως θέλησε να κάνει τη μεγάλη και να πάγει να καλέσει την Αλίς για το απόγεμα, ενώ ήταν αποφασισμένο πως θα πήγαινε η Αλεξάνδρα στ' όνομα των αδελφών της.
- Είσαι μια ζαβολιάρα! της είπε η Αλεξάνδρα που δεν ανέχουνταν από κανένα να της πάρει τα πρωτοτόκιά της. Είχαμε συμφωνήσει πως θα πήγαινα εγώ στης Αλίς.
- Καθόλου, είπε κακιωμένη η Πουλουδιά, εγώ δε συμφώνησα καθόλου, ούτε και ο Αλέξανδρος. Εμείς είπαμε να πάμε όλοι μαζί.
- Γιατί λοιπόν πήγες μονάχη; ρώτησε ο Αντώνης.
Η Αλεξάνδρα, που είχε ξετυλίξει όλα τα χαρτιά από τα μαλλιά της κι ετοιμάζουνταν να τα χτενίσει, γύρισε απειλητικά με το χτένι στο χέρι.
- Καλά λέγει ο Αντώνης. Αν ήταν να πάμε όλοι μαζί, γιατί πήγαινες εσύ, κρυφά, μονάχη;
- Εγώ δεν πήγαινα κρυφά! αναφώνησε η Πουλουδιά παλεύοντας μ' ένα κατσαρό που δεν ήθελε να χωριστεί από το χαρτί του.
- Αμέ τι έκανες; Γιατί δε μας είπες πως πας στης Αλίς;
- Γιατί εσύ και ο Αντώνης όλο συμφωνείτε μαζί και κάνετε ό,τι θέλετε σεις, κι εμείς δεν είμαστε τίποτα, ο Αλέξανδρος κι εγώ! ξέσπασε η Πουλουδιά, έτοιμη να κλάψει, τραβώντας με απελπισία το χαρτί που δεν έβγαινε.
- Προφάσεις εν αμαρτίαις! Δεν ξέρεις τι να πεις! Όλο τη μεγάλη θέλεις να μας κάνεις κι έχεις και την απαίτηση να παντρευτείς με τον Γιάννη! αποκρίθηκε η Αλεξάνδρα γυρεύοντας με το ελεύθερο της χέρι να βοηθήσει την αδελφή της.
Η Πουλουδιά έμπηξε τα κλάματα.
- Με πόνεσες! φώναξε πεισμωμένη.
- Πώς σε πόνεσα;
- Και πρώτον δε θέλω να παντρευτώ με τον Γιάννη! Και συ με πόνεσες, μου τράβηξες τα μαλλιά μου!
- Ξετύλιξα δηλαδή το χαρτί που τραβούσες! Αυτό είναι το ευχαριστώ; Μπράβο σου!
- Δεν κλαις γι' αυτό, της είπε ο Αντώνης, ούτε για τον Γιάννη. Κλαις γιατί ξέρεις πως έκανες μια ζαβολιά. Έλα, πες το!
- Δεν ήθελα καθόλου να κάνω ζαβολιά! Ήθελα μόνο να δω τι θα πει η Αλίς και αν ήταν θυμωμένη, διαμαρτυρήθηκε η Πουλουδιά. Να, ρώτα τον Αλέξανδρο!
Μα, όρθιος κοντά στην πόρτα, χτενισμένος, ντυμένος, ολοπάστρικος, ο Αλέξανδρος δεν είχε γνώμη. Κοίταζε μια την Πουλουδιά, που έκλαιγε και διαμαρτυρούνταν στ' όνομα της και στο δικό του, και μια τον Αντώνη και την Αλεξάνδρα, που την κατηγορούσαν τόσο κατηγορηματικά, και απόφαση δεν έβγαζε. Τον συγκινούσε η Πουλουδιά που όλο ανέφερε τη γνώμη του. Μα, πάλι, να είναι ζαβολιάρα! Και αναστέναξε ο Αλέξανδρος με ανακούφιση σαν είπε ο Αντώνης το τελειωτικό «Παύσατε πυρ!», που στη γλώσσα των αδελφών σήμαινε «Φθάνουν πια οι καβγάδες». Και το ήξερε ο Αλέξανδρος πως στις μαγικές αυτές λέξεις κανένας δεν αντιστέκουνταν ποτέ, προπάντων σαν τις ξεστόμιζε ο Αντώνης προστακτικά, με ύφος μεγάλου στρατηγού. Μα ήταν γραφτό η Κυριακή αυτή να μην πάει καλά. Στο πρόγευμα, σαν κατέβηκαν τ' αδέλφια, τους είπε η θεία:
- Σβέλτα λιγάκι, παιδιά! Πάρετε τον καφέ σας χωρίς χασομέρι και ύστερα τα καπέλα σας. Θα σας πάγω στην εκκλησία!
- Δε σου το 'πα εγώ; Να ο μπάτης! μουρμούρισε ο Αντώνης ανεβαίνοντας με την Πουλουδιά να φέρουν τα καπέλα όλων των αδελφών, ενόσω ξεπετιούνταν η Αλεξάνδρα στο πλάγι για να καλέσει την Αλίς. Το ήξερα πως θα πάμε. Πάντα ο μπάτης φέρνει γρουσουζιά.
Μα δε σταμάτησε κει η γρουσουζιά του μπάτη. Σαν επέστρεψε η Αλεξάνδρα τρεχάτη, μην ανυπομονήσει η θεία, έφερε άλλη μια απογοητευτική είδηση: Η Αλίς και τ' αδέλφια της είχαν φύγει πρωί πρωί για ένα μέρος που το λένε Κηφισιά, σε μιας θείας τους, και δεν ήξερε η μαγείρισσα σε πόσες μέρες θα γυρίσουν.
- Ωραία! μουρμούρισε ο Αντώνης, πάει και το απόγεμα μας!
Στην εκκλησία, μια στιγμή, νόμισαν πως διορθώθηκαν τα πράματα. Ο παπα-Δημήτρης εξακολουθούσε να ψέλνει με τη μύτη το «Κύριω-ω ελώ-ω-ωησον», όταν έξαφνα έγινε γενικό σούσουρο, άντρες και γυναίκες παραμέρισαν, άνοιξαν δρόμο, και ο βασιλέας και η βασίλισσα με τις δυο βασιλοπούλες ήλθαν και στάθηκαν ακριβώς εμπρός στο στασίδι της θείας Αργίνης, που το γέμιζε μεγαλόπρεπα η θεία Μαριέτα και το πράσινο μεταξωτό, όλο φραμπαλάδες, φόρεμα της. Ο βασιλέας ανταπέδωσε γελαστά το χαιρετισμό του θείου και της θείας. Η βασίλισσα όμως δε γύρισε. Ίσια και σοβαρή κοίταζε το Ιερό μπροστά της.
Τ' αδέλφια ούτε άκουαν πια τον παπα-Δημήτρη. Τα κορίτσια θαύμαζαν τη μεγάλη βασιλοπούλα που φορούσε ένα τριανταφυλλί κλειστό καπέλο, δεμένο κάτω από το πιγούνι, και είχε τα μαλλιά, μακριά και ξανθά, σκόρπια στη ράχη, ενώ ο Αντώνης μελετούσε το βασιλέα που βαστούσε στο ένα του χέρι τη σταχτιά του ρεπούμπλικα και ακουμπούσε με τα δυο χέρια στο μπαστούνι του χωρίς να καμπουριάζει.
Πώς στέκουνταν άραγε η ράχη του τόσο ίσια; Ήταν πολύ ψηλό το μπαστούνι του; Ή μήπως δεν τ' ακουμπούσε χάμω; Ο θείος πάντα στρογγύλευε την πλάτη, σαν ακουμπούσε με τα δυο χέρια στο μπαστούνι του. Αν είχε μπαστούνι ο Αντώνης, θα μπορούσε άραγε να σταθεί σαν το βασιλέα, με τη ράχη κολόνα; Ισιώθηκε, άπλωσε τα χέρια μ' ένα υποθετικό μπαστούνι στο χέρι, κοιτάζοντας να πάρει τη στάση του βασιλέα και... Μα να πάλι η γρουσουζιά του μπάτη! Την ίδια στιγμή, τρεχάτο πέρασε πίσω του ένα τρελόπαιδο, τον έσπρωξε, έχασε ο Αντώνης την ισορροπία του κι έπεσε μπρος στο βασιλέα, παρασέρνοντας και το μπαστούνι και τη σταχτιά ρεπούμπλικα. Παφ! Πουφ! Κλακ κλακ κλακ!
Γύρισε όλη η εκκλησία! Μόνη η βασίλισσα δεν ταράχτηκε και σιγά, με το χέρι ξαναγύρισε προς το Ιερό το πρόσωπο της μικρής βασιλοπούλας, που είχε στρέψει να δει και που έμπηξε τα γέλια. Ο Αντώνης ήθελε να τον είχαν καταπιεί οι πλάκες της εκκλησίας. Τόσο ντράπηκε, ώστε ούτε άκουσε το βασιλέα που είπε χαμηλόφωνα του θείου με τη δυνατή ξενική του προφορά:
- Παρακαλώ! Παρακαλώ! Δε φταίγει το παιδί! Είναι πολύς ο κόσμος και πέφτει μικρή η εκκλησία για τις μεγάλες εορτές...
Το άκουσε όμως η Αλεξάνδρα και του το επανέλαβε ύστερα για να τον παρηγορήσει, σαν επέστρεφαν στο σπίτι, όλοι μαζί, τα τέσσερα αδέλφια μπροστά, ο θείος και η θεία πίσω. Και παρηγορήθηκε ο Αντώνης για το μάλωμα της θείας και την τιμωρία να μη φάγει γαλακτομπούρεκο το μεσημέρι. Όλα θα πήγαιναν πια καλά, αν δεν είχαν φουσκώσει τα μυαλά της Αλεξάνδρας, που, μαζί με τα παρηγορητικά λόγια του βασιλέα, είχε ακούσει κι ένα άλλο: πως την ωραία βασιλοπούλα με το τριανταφυλλί καπέλο και τα ξέπλεκα μαλλιά την έλεγαν κι αυτή Αλεξάνδρα. Ποιος την έπιανε πια την Αλεξάνδρα! Πήγε να ρωτήσει η Πουλουδιά πώς τη λέγανε τη μικρή βασιλοπούλα και της αποκρίθηκε η Αλεξάνδρα πως ούτε ήξερε ούτε την ένοιαζε. Και είπε δειλά η Πουλουδιά:
- Εγώ νομίζω πως τη λεν Πουλουδιά!
Την κορόιδεψαν τ' αδέλφια της πως τέτοιο άσχημο όνομα δεν μπορούσε να το έχει βασιλοπούλα και ντράπηκε η Πουλουδιά και συμμαζεύθηκε και δεν είπε πια τίποτα. Κι ύστερα φούσκωσε, φούσκωσε η Αλεξάνδρα από υπερηφάνεια για τη συνονόματη της, την όμορφη βασιλοπούλα, ώσπου μπούχτισε ο Αντώνης και φουρκίστηκε και ξέσπασε και είπε:
- Μας σκότισες με τη βασιλοπούλα σου!
Και τότε θύμωσε και η Αλεξάνδρα και σήκωσε ψηλά το κεφάλι της και πήρε ένα βιβλίο και κάθισε χωριστά κι έκανε πως διαβάζει. Μα δε διάβαζε καθόλου και όλοι βαρέθηκαν πολύ. Και είπε με παράπονο ο Αλέξανδρος, που είχε καθίσει χάμω ώσπου να ξεμαλώσουν τ' αδέλφια του και που βαριούνταν περισσότερο και από τους άλλους, είπε, έτοιμος να βάλει τα κλάματα:
- Αυτός ο μπάτης σήμερα είναι πολύ κακός!
Έχωσε ο Αντώνης τα χέρια του στις τσέπες, στριφογύρισε στο τακούνι του, σφύριξε το «Ω λυγηρόν και κοπτερόν σπαθί μου!» και βγήκε από την κάμαρα σειάμενος κουνάμενος. Μα δεν πρόφτασαν τα κορίτσια ν' ανταλλάξουν πέντε λόγια με τον Αλέξανδρο και ξαναμπήκε σα σίφουνας. Ακτινοβολούσε όλος.
- Θα πάμε το απόγεμα στης θείας Αργίνης! Μου το είπε ο θείος! Έστειλε μήνυμα η θεία Αργίνη πως θα 'ρθει εδώ και να πάμε μεις εκεί! Θα 'ρθει η Μαριόρα, η τραπεζιέρα της, να μας πάρει και θα πάμε μονάχοι μας! Ζήτω! Ζήτω!
Πάει η κακοκεφιά, πάει κι ο βαρεμός. Μόλις άγγιξαν φαγί τ' αδέλφια στο τραπέζι, τέτοια ήταν η ανυπομονησία τους να παν στης θείας Αργίνης να δουν τα καινούρια τους εξαδέλφια που όλο τ' άκουαν και που δεν τα γνώριζαν ακόμα. Ώσπου να έλθει η Μαριόρα, τους φάνηκε πως πέρασαν χρόνια. Ώσπου να φθάσουν στο σπίτι, πως έκαναν το γύρο του κόσμου. Της θείας Αργίνης το σπίτι ήταν σε μια πλατεία με μερικά δέντρα σκονισμένα και λίγες τζινιές χλωρωτικές, που ορτσώνουνταν στ' ατροφικά τους κλωνάρια. Μα στα μάτια των τεσσάρων αδελφών ποτέ δεν άνθισαν ωραιότερα λουλούδια, ούτε βλάστησαν πρασινότερα δέντρα. Κι εδήλωσαν της Μαριόρας πως ποτέ στην Αλεξάνδρεια δεν είδαν τέτοιο ωραίο περιβόλι.
- Και τα δικά μας παιδιά το αγαπούν, είπε καμαρώνοντας η Μαριόρα.
Μα, σαν μπήκαν στο σπίτι και αντίκρισαν «τα δικά μας παιδιά», που τους φάνηκαν λαός ολόκληρος, τα τέσσερα αδέλφια έπαθαν γλωσσοδέτη. Ήταν όλα εκεί, τα επτά παιδιά της θείας Αργίνης, μια σκάλα από αγόρια και κορίτσια όλων των ηλικιών, από δεκαπέντε χρονών ως δύο. Τα δυο μεγάλα κορίτσια, η Κατίνα, μελαχρινή, και η Κλειώ, ξανθή, επιβλήθηκαν πολύ στα τέσσερα αδέλφια με τις μακριές φούστες και τις πλεξούδες τους, σηκωμένες και δεμένες στο σβέρκο με φαρδιές καφετιές κορδέλες.
Ύστερα ήταν ο Γιάννης, ο φίλος τους, ο μόνος που γνώριζαν. Ύστερα η Αλεξάνδρα, μαζεμένη και σιωπηλή. Ύστερα ο Μανόλης, που τον έλεγαν τ' αδέλφια του Μπανανάκη, γιατί αγαπούσε πολύ τις μπανάνες και του τις έφερνε δώρο κάθε ταξιδιώτης που έφθανε με τα αιγυπτιακά βαπόρια. Ύστερα ο Αλέκος, ολοστρόγγυλος και ξανθός, και τελευταία η Λουκία, που ήταν μικρότερη από τον Αλέξανδρο και κάθουνταν χάμω, μια μπάλα στα μπλου ντυμένη, με κατακόκκινα μάγουλα και μαύρα κοντά σγουρά μαλλιά. Η Κατίνα άπλωσε το χέρι μεγαλόπρεπα και είπε:
- Καλημέρα!

Η Κλειώ όμως γονάτισε μπρος στον Αλέξανδρο, του έβγαλε το καπέλο του και, με τα όμορφα δάχτυλα της, του διόρθωσε τις ξανθές του μπούκλες και τον είπε «Χρυσό μου!» και τον φίλησε.
Απ' όλους, η Αλεξάνδρα θαύμασε περισσότερο τη μεγαλόπρεπη Κατίνα. Η Πουλουδιά όμως λαχταρούσε να παίξει με την μπλου μπάλα, τη Λουκία. Ο Αντώνης κοίταζε όλους, έναν έναν, ακατάδεχτα, γιατί ντρέπουνταν. Τόσο ακατάδεχτα, που, σαν αντάμωσε ο Μανόλης το βλέμμα του, ντράπηκε και τρύπωσε κάτω από μια καρέγλα και κάθισε χάμω, με το κάθισμα της καρέγλας στο κεφάλι του και τα μάτια καρφωμένα στον Αντώνη, και περίμενε. Μα η Μαριόρα είχε εξαφανιστεί και τα τέσσερα αδέλφια δεν ήξεραν ούτε τι να πουν ούτε τι στάση να πάρουν εμπρός στ' άγνωστα εξαδέλφια, ιδίως εμπρός στην Κατίνα και στην αδελφή της, τη σιωπηλή Αλεξάνδρα, που τα κοίταζαν σαν ανθρωπάρια παράξενα και σπάνια. Και τότε, μ' ένα νάζι του κεφαλιού, είπε η Κατίνα:
- Ελάτε στην τραπεζαρία να πάρετε μια βυσσινάδα! Και ξεκίνησαν τα ένδεκα εξαδέλφια και ανακατώθηκαν θέλοντας και μη τα στελέχη τους. Και σαν μπήκαν στην τραπεζαρία και είδαν τις παστελαριές με τα σησάμια και τα ξερά αμύγδαλα και τα κουλούρια και το στρογγυλό ρεβανί, κάτασπρο, πασπαλισμένο ψιλή ζάχαρη, και τις αφράτες φέτες ψωμί και τη βυσσινάδα στα ποτήρια, λύθηκε η γλώσσα ολωνών και πήγε ροδάνι.
Και βόησε η τραπεζαρία σα δέντρο στο σούρουπο, όταν το λεν τα σπουργίτια, πριν κατακαθίσουν να κουρνιάσουν και ν' αποκοιμηθούν.
Τρεχάτα κατέβηκαν τα ένδεκα εξαδέλφια στην αυλή, το ένα σπρώχνοντας το άλλο, το καθένα βαστώντας ποιος ένα κουλούρι, ποιος μια φέτα ψωμί ή μια παστελαριά. Τη λέγανε «αυλή» τα παιδιά της θείας Αργίνης, μα ήταν μάλλον περιβολάκι, με λιλάδια στους δρόμους και πικροδάφνες τούφες τούφες, και στο βάθος μια στέρνα μαρμαρένια για νερό.
Η Αλεξάνδρα η εξαδέλφη έτρωγε αργά και σιωπηλά το κουλούρι της και κάθε λίγο γύριζε στην Πουλουδιά, που της είχε προσκολληθεί και την κοίταζε από το κεφάλι στα πόδια με βαρεμό, σα να της έλεγε: «Δεν πας παρακάτω;»
Μα η Πουλουδιά, που ντρέπουνταν τις δυο μεγάλες εξαδέλφες και που δεν καταδέχουνταν τον Μπανανάκη και τον Αλέκο που έπαιξαν τόπι αναμεταξύ τους, δεν ήξερε με ποιον να πάγει. Γιατί η Αλεξάνδρα η αδελφή, σαν πιο μεγάλη, έκανε τη σοβαρή και κουβέντιαζε με την Κατίνα, ενώ ο Γιάννης έκανε χίλιες τρέλες, για να θαμπώσει τον Αντώνη και την Κλειώ, που στα παιχνίδια ήταν η πιο τρελή απ' όλους. Ο Αλέξανδρος πάλι, το κόμμα της, ο σύντροφος της, κάθουνταν στο πεζούλι της πόρτας με τη Λουκία και κάθε λίγο την αγκάλιαζε και τη φιλούσε, παιχνίδι που το βαριούνταν η Πουλουδιά.
Δεν ήξερε λοιπόν τι να κάνει. Και δειλά, για ν' αρχίσει κουβέντα, είπε της εξαδέλφης Αλεξάνδρας:
- Παίζεις σκοινάκι;
Γύρισε πάλι η εξαδέλφη Αλεξάνδρα και την κοίταξε από πάνω ως κάτω και ρώτησε συρτά:
- Πόσων χρονών είσαι;
Αποκρίθηκε η Πουλουδιά, μεγαλώνοντας λίγο τον εαυτό της:
- Οκτώ. Και συ;
- Εννιά, αποκρίθηκε ακατάδεχτα η εξαδέλφη Αλεξάνδρα μεγαλώνοντας και αυτή κατά λίγους μήνες την ηλικία της.
Και γυρνώντας τη ράχη της στην εξαδέλφη της, πήγε παρακάτω.
Ένιωσε βαριά η Πουλουδιά την απόσταση που τη χώριζε από την εξαδέλφη Αλεξάνδρα και, ταπεινωμένη, μόνη πάλι, πήγε στο βάθος του περιβολιού, κατά τη στέρνα, όπου πάλευαν τ' αγόρια με την Κλειώ. Πάλευε με τα όλα της η Κλειώ, γιατί, αν και τον Αντώνη τον έκανε εύκολα ζάφτι, τον Γιάννη όμως δύσκολα τον έβαζε κάτω και ήταν κατακόκκινη και η ξανθή πλεξούδα της είχε ξεφτίσει και το φόρεμα της ήταν τσαλακωμένο.
- Πουλουδιά! φώναξε. Έλα να με βοηθήσεις! Μα τ' αγόρια δεν την καταδέχθηκαν.
- Μ' αυτήν, τώρα, τη μικρή θα τα βάλομε; έκαναν. Και σταμάτησαν την πάλη.
Πέταξε πίσω η Κλειώ τα μαλλιά της από το ζεσταμένο της πρόσωπο και γελώντας φώναξε του Αντώνη:
- Άιντε! Σου πάγω στοίχημα πως δεν είσαι άξιος να πηδήξεις πάνω από τη στέρνα!
Να πεις του Αντώνη «Δε σ' έχω άξιο», ήταν σα να τον σπιρουνίζεις.
Πήρε τη φόρα του, έτρεξε, πήδηξε... κι έπεσε πλουφ! μέσα στη στέρνα. Η Κλειώ έμπηξε τα γέλια, μαζί κι ο Γιάννης. Μα τον είδε η Αλεξάνδρα αδελφή, από τις ροδοδάφνες όπου κουβέντιαζε με την Κατίνα, και τρεχάτη έφθασε, καταταραγμένη.
- Αχ, Αντώνη! Τι θα πει η θεία; Φορείς τα κυριακάτικα σου! Το νερό δεν ήταν βαθύ κι εύκολα τον έσυραν έξω η Κλειώ και ο Γιάννης. Μα σε τι χάλια! Τα μαλλιά του σα λαδωμένα, κολλημένα στο πρόσωπο του, τα ρούχα του μούσκεμα ως μέσα, η μεταξωτή του γαλάζια γραβάτα σα σκοινί κρέμουνταν άμορφη μπροστά του και λάσπες παντού λέρωναν την αφράτη προ ολίγου λινή του φορεσιά. Η Αλεξάνδρα αδελφή είχε δάκρυα στα μάτια.
- Και τώρα; έκανε αναπολώντας τη μελλούμενη κατσάδα. Η Αλεξάνδρα εξαδέλφη είχε πλησιάσει και, στρέφοντας ακατάδεχτα το κεφάλι της, είπε:
- Αυτό δεν είναι τίποτα! Καλά που δεν έσπασε το κεφάλι του!
Η παρατήρηση αυτή παρηγόρησε την Αλεξάνδρα αδελφή. Όχι όμως και τον Αντώνη που προτιμούσε χίλιες φορές να είχε σπάσει το κεφάλι του, παρά ν' αντιμετωπίσει το θυμό της θείας.
Ξεκαρδισμένοι τίναζαν ο Γιάννης και η Κλειώ τα νερά από τα ρούχα του.
- Μοιάζεις λαδωμένος ποντικός! του έλεγαν για παρηγοριά. Είσαι γελοίος!
Μόνη η Κατίνα δεν είχε χάσει το μεγαλείο της σ' όλη αυτή την ιστορία. Χτύπησε τα παλαμάκια της και φώναξε:
- Μαριόρα!
Και σαν παρουσιάστηκε τρεχάτη η Μαριόρα, της έδειξε με το δάχτυλο το μουσκεμένο Αντώνη και είπε μεγαλόπρεπα:
- Πάρε τον μέσα και στέγνωσε τον!
- Παναγιά μου! Τι έπαθε; Και πώς θα τον στεγνώσω; αναφώνησε η Μαριόρα κι έκανε το σταυρό της. Φωτιά δεν έχομε αναμμένη, σίδερα ζεστά δεν έχει κυριακάτικο...
- Βάλε τα ρούχα του στον ήλιο, διέκοψε ήσυχα η Κατίνα, και φόρεσε του ωστόσο μια φορεσιά του Μανόλη ή... έριξε μια ματιά του Αντώνη και πρόσθεσε, αν δεν του μπαίνει, δώσε του μια φορεσιά του Γιάννη, ώσπου να στεγνώσουν τα δικά του ρούχα.
Είπε η Κατίνα. Και με ήσυχο, μεγαλόπρεπο βήμα πήγε πάλι και κάθισε μες στις ροδοδάφνες και φώναξε την Αλεξάνδρα κοντά της. Η Αλεξάνδρα κολακεύθηκε πολύ που η μεγάλη, σαν κυρία πια, Κατίνα, την ήθελε συντροφιά και μ' όλη της την ανησυχία για τον Αντώνη και τη φορεσιά του, έκανε κι εκείνη την αδιάφορη και κάθισε πλάγι στην εξαδέλφη της μες στις ροδοδάφνες. Όλη όμως η άλλη τσούρμα, από την τρελή Κλειώ ως την μπλου μπάλα τη Λουκία, όλοι σπρώχνοντας και σπρωχνόμενοι, τρεχάτοι ακολούθησαν τη Μαριόρα και τον Αντώνη, που από την πίσω πόρτα μπήκαν στο μαγειρείο.
- Τι είναι αυτά, καλέ; αναφώνησε μια γριά που κάθουνταν πλάγι στο παράθυρο και κοίταζε τους περαστικούς στο δρόμο. Και τι μου κάνατε την κουζίνα μου; Για δες νερά στις πλάκες!
- Μη φωνάζεις, κερα-Αννέτα! είπε γελώντας η Κλειώ. Είναι εξάδελφος μας κι έπεσε στη στέρνα! Πάγει η Μαριόρα να του φέρει στεγνά ρούχα και πρέπει να τον γδύσομε!
- Κύριε ελέησον! είπε η κερα-Αννέτα και σταυροκοπήθηκε και αυτή δυο φορές. Σα δε σκοτώθηκε το παιδί! Εσύ πάλι θα τον έβαλες στα αίματα, κερα-Κλειώ, σα να σε βλέπω, με τις μαριολιές σου!
Ξεκαρδίστηκε η Κλειώ.
- Και τι φταίγω εγώ, σα θέλουν οι μικροί να κάνουν τους μεγάλους; είπε. Γύρευε να πηδήξει από πάνω από τη στέρνα!
- Η Κλειώ φταίγει! φώναξε ο Αλέκος. Την ακούσαμε, ο Μπανανάκης κι εγώ, που του είπε να πηδήξει!
Γύρισε η Αλεξάνδρα εξαδέλφη και τον αποτσίφνωσε με μια ματιά.
- Εσύ να μη φυτρώνεις εκεί που δε σε σπέρνουν! του είπε συρτά, με ύφος δασκάλας, που την έκανε και επιβάλλουνταν σε όλα της τ' αδέλφια. Ας μην την άκουε, αφού δεν ήταν άξιος!
Ταπεινωμένος, αποσβολωμένος, άκουε ο Αντώνης κι έκανε πως σιάζει τα μανίκια του, για ν' αποφύγει τα κοροϊδευτικά βλέμματα των εξαδέλφων του, προπάντων του Γιάννη και της Κλειώς. Μα όταν κατάφθασε η Μαριόρα με στεγνά ρούχα και σίμωσε η Κλειώ χορευτά και φωναχτά να του βγάλει την μπλούζα του, αγρίεψε, επαναστάτησε, ξαναβρήκε όλη την παλικαριά του.
- Να φύγετε όλοι! φώναξε. Δε θα γδυθώ μπροστά σας! Και πάλι σπρώχνοντας και σκουντουφλώντας βγήκε όλη η τσούρμα έξω κι έμεινε μόνος ο Αντώνης στην κουζίνα, με τη Μαριόρα και την κερα-Αννέτα.
Έξω περίμενε η τσούρμα πολιορκώντας την πόρτα. Τα δυο μικρά, ο Αλέξανδρος και η Λουκία, είχαν κολλήσει το μάτι τους σε μια χαραματιά της πόρτας και γύρευαν να δουν.
- Γδύθηκε; Ντύθηκε; Τι κάνει; ρώτησαν τ' άλλα δυο αγόρια, ο Μανόλης και ο Αλέκος.
Μα τίποτα δεν έβλεπαν τα μικρά. Η κερα-Αννέτα, με όλο το πλάτος της παχιάς της ράχης, σκέπαζε τη χαραματιά. Και γελούσε η Κλειώ, κορόιδευε ο Γιάννης, και ο καθένας έλεγε το κοντό του και το μακρύ του. Μόνη η Πουλουδιά στέκουνταν παράμερα, σιωπηλή και ανήσυχη. Τι θα πει η θεία, σα δει τα ρούχα του Αντώνη;
Η πόρτα άνοιξε και βγήκε η Μαριόρα σπρώχνοντας μπροστά της τον Αντώνη.
Ένα ξεφωνητό τον παρέλαβε. Τι Αντώνης ήταν αυτός! Το πανταλόνι του Γιάννη, διπλωμένο και ξαναδιπλωμένο, κρέμουνταν ως τα πόδια του, που έσερναν ξεθωριασμένες και πολυπατημένες παντούφλες. Τα μανίκια, γυρισμένα και αυτά και ξαναγυρισμένα, του σκέπαζαν ακόμα και τα χέρια. Ο λαιμός έχασκε, το κολάρο τον κουκούλωνε, το πιγούνι του χάνουνταν μες στη γραβάτα, ήταν θέαμα ο Αντώνης! Μόνο τα μαλλιά του, στεγνωμένα πια, ήταν καλοχτενισμένα, με καινούρια χωρίστρα.
Μα μαζί με τα στεγνά ρούχα, ας ήταν και κωμικά, είχε ξαναβρεί ο Αντώνης το παραστατικό του και τα μεγάλα του κέφια, και πρώτος αυτός άρχισε τα καραγκιοζλίκια, με χορούς και πήδους, χτυπώντας χάμω τις πλατιές του παντούφλες, που έκαναν πλακ πλακ πλακ στις πέτρες. Και το παιχνίδι έγινε τρελό και γενικό. Και ξαφνικά ο Αντώνης βρέθηκε το κέντρο όλης της εξαδελφικής παρατάξεως. Έγινε αρχηγός, χωρίς να καταλάβει κανείς πώς και πότε του δόθηκε η αρχηγία. Έκοψε κι έραψε όσο και όπως ήθελε, και τυφλά τον ακολούθησαν οι άλλοι.
Κι έτσι έφτιασε στρατούς και στόλους, χώρισε ληστές και χωροφύλακες, έστησε πύργους, περιφρούρησε φυλακές, διεύθυνε τα πάντα. Ποτέ ακόμα δεν είχε φανταστεί τόση ποικιλία από μάχες: πολιορκίες γύρω στις ροδοδάφνες, με φρούρια Κατίνα, Αλεξάνδρα εξαδέλφη, Αλεξάνδρα αδελφή· ναυμαχίες γύρω στη στέρνα, με ναυαρχίδα ανυπότακτη Κλειώ, και μπουρλότα Μανόλη, Αλέκο, Πουλουδιά· ληστείες στα κορφοβούνια των μπάγκων φυγή αιχμαλώτων Λουκία, Αλέξανδρος· μάχη αρχιληστών Γιάννης, Αντώνης. Λαμποκοπούσε όλος ο Αντώνης μες στα μακριά και πλατιά ρούχα του Γιάννη. Ήταν σα ν' άναψε φωτοστέφανο γύρω στο κεφάλι του. Τα μάτια του άστραφταν, η φωνή του σάλπιζε και βροντούσε, οι διαταγές του έπεφταν σαν αστροπελέκια και όλοι υποτάσσουνταν μαγεμένοι, υπάκουαν, εκτελούσαν τις προσταγές του. Εκείνο το απόγεμα ήταν ο Αντώνης στις δόξες του.
- Ο Αντώνης είναι το πιο χρυσό μας εξαδέλφι, δήλωσε η Κλειώ, όταν διακόπηκε το παιχνίδι και μπήκε στην κουζίνα ο Αντώνης, για να ξαναφορέσει τα στεγνωμένα του πια ρούχα.
Και όταν τα φόρεσε και ξαναβγήκε στην αυλή, με τη Μαριόρα και τα καπέλα των αδελφών του, ολόκληρη η τσούρμα τον επευφήμησε και τον ζητωκραύγασε. Ο Αντώνης θριάμβευε, χαμογελούσε, χαιρετούσε, και τον αποχαιρέτησαν τα εξαδέλφια μ' ενθουσιασμούς και υποσχέσεις γρήγορα να ξαναπαντηθούν. Μα, σα βγήκαν στο δρόμο, σαν κόπασαν οι τρέλες κι έλειψαν τα γέλια και σώπασαν οι φωνές και πήγαιναν τα τέσσερα αδέλφια με τη Μαριόρα, έσβησε ξαφνικά το φωτοστέφανο του Αντώνη, διαλύθηκαν τα μάγια. Τον κοίταξαν τ' αδέλφια του, που πήγαινε υπερήφανα μπροστά, στο δρόμο το γεμάτον κόσμο τη βραδινή αυτή ώρα, και τρόμαξαν και ντράπηκαν γι' αυτόν. Τους φάνηκε ανυπόφορα βρώμικος και κωμικός, με τα ρούχα του κιτρινιασμένα και ασιδέρωτα, αλλού ζαρωμένα και αλλού κρεμαστά, με παπούτσια και κάλτσες όπου είχαν ξεραθεί κομμάτια οι λάσπες και με γραβάτα που είχε χάσει και χρώμα και σχήμα και είχε γίνει είδος μουσαμάς. Βίασε το βήμα της η Αλεξάνδρα και τον πρόφθασε και του είπε χαμηλόφωνα, στο αυτί:
- Μην τρέχεις, Αντώνη, χώσου κοντά στη Μαριόρα, μη σε δει κανείς! Είσαι φρίκη!
Κόπηκε η φόρα του Αντώνη και το ωραίο υπερήφανο βήμα του, κοίταξε μπράτσα και πόδια και η καρδιά του βούλιαξε στα παπούτσια του. Έριξε μια ματιά στους περαστικούς που φορούσαν τα καλά τους, για το βραδινό κυριακάτικο περίπατο, και αντάμωσε ένα δυο βλέμματα κοροϊδευτικά. Βράδυνε το βήμα του και χώθηκε μεταξύ της Μαριόρας και της Πουλουδιάς.
Αγγλικά, μην καταλάβει η Μαριόρα, ρώτησε την αδελφή του:
- Φαίνονται πολύ άσχημα τα ρούχα μου;
Με δάκρυα στη φωνή αποκρίθηκε η Πουλουδιά:
- Φρικτά! Τι θα πει η θεία;
Βιαστικά, ψιθυριστά έκαναν συμβούλιο τα τρία μεγαλύτερα αδέλφια. Να μην περάσουν από τη βεράντα, όπου θα κάθουνταν οι θείες με τις επισκέψεις. Να πάρουν τον πίσω δρόμο. Να μπουν στην αυλή. Να βρουν την Αφροδίτη και να της ζητήσουν βοήθεια. Να μπουν μπροστά τα κορίτσια να την ειδοποιήσουν. Ολόκληρη στρατηγική προετοίμασαν τ' αδέλφια. Γιατί, αν έβλεπε η θεία τον Αντώνη σ' αυτά τα χάλια...
- Σας είπα από το πρωί πως θα μας βγει στραβός ο μπάτης! είπε μελαγχολικά ο Αντώνης.
- Έννοια σου, θα σε γλιτώσομε! είπαν τα κορίτσια που περπατούσαν πότε μπρος και πότε πίσω, για να τον κρύψουν από τους περαστικούς, μην τύχει και τον γνωρίσει κανένας.
Έφθασαν στα σπίτια του Τσίλερ και μεμιάς έστριψαν όλα μαζί τ' αδέλφια στον πίσω δρομάκο.
- Γιατί από δω, παιδιά; ρώτησε η Μαριόρα.
- Πάντα από την αυλή μπαίνομε, αποκρίθηκε αποφασιστικά η Αλεξάνδρα.
- Και πάντα εμείς μπαίνομε πρώτες, πρόσθεσε με φόρα η Πουλουδιά παίρνοντας το χέρι του Αλέξανδρου, για να παρασύρει και τη Μαριόρα προς την αυλή. Τα κατάφεραν τα κορίτσια και μπήκαν πρώτες στην αυλή με τη Μαριόρα και τον Αλέξανδρο, αφήνοντας έξω τον Αντώνη, και από κει στο μαγειρείο, όπου έπιασε η Μαριόρα κουβέντα με την κερα-Ρήνη, ενώ η Αλεξάνδρα απομόνωσε την Αφροδίτη για να της τα πει και η Πουλουδιά έστηνε καραούλι, μην παρουσιαστεί ξαφνικά κανένας από τους μεγάλους της βεράντας.
- Πωπώ! αναφώνησε σαν τ' άκουσε η Αφροδίτη. Μην τον δει μονάχα η θεία σου! Δεν ήθελε να του δώσω, λέει, τα καλά του, γιατί θα τα πατσαβουριάσει παίζοντας! Πού είναι το τρελόπαιδο;
Μα σα βγήκε στην αυλή με την Αλεξάνδρα, το «τρελόπαιδο» δεν ήταν πουθενά.
- Θα φοβήθηκε να μπει μέσα, είπε η Αλεξάνδρα, θα στέκεται απέξω.
Και τωόντι στέκουνταν απέξω. Μα στους λεκέδες και στις λάσπες του ρούχου του είχαν προστεθεί τώρα κι αίματα νωπά, και με τα δυο του χέρια σκέπαζε το στόμα του. - Αντώνη! Τι έπαθες; φώναξε η Αλεξάνδρα.
- Σσστ! Δεν είναι τίποτα, με δάγκασε ο Ντον! είπε χαμηλόφωνα ο Αντώνης.
Η Αφροδίτη χλόμιασε. Άρπαξε τα χέρια του και τα είδε ματωμένα.
- Πού σε δάγκασε; ρώτησε γυρνώντας μέσα κι έξω τα χέρια του.
- Στο στόμα! είπε ο Αντώνης κι έδειξε το πάνω του χείλι που μάτωνε από δυο τρύπες που είχαν αφήσει τα δόντια του Ντον.
Ο ένοχος κάθουνταν παρακάτω και μασούλιζε ένα κόκαλο. Η Αφροδίτη φαίνουνταν πολύ τρομαγμένη. Πλησίασε τον Ντον να τον εξετάσει και, καθώς την είδε αυτός, πετάχθηκε απάνω και άρχισε να πηδά γύρω της και να της κάνει χίλιες χαρές. Η Αφροδίτη όμως έμοιαζε σκουτουρεμένη.
- Η ουρά του είναι ψηλά, δε μοιάζει άρρωστος, είπε γυρίζοντας κοντά στ' αδέλφια. Τι του έκανες και σε δάγκασε, Τρελαντώνη;
- Του πήρα το κόκαλο! είπε ντροπιασμένος ο Αντώνης.
- Τις αταξίες σου δεν μπορείς να μην τις κάνεις! είπε σκοτισμένη όλο και περισσότερο η Αφροδίτη. Έλα μέσα γρήγορα να σε πλύνω. Πρήστηκαν κιόλα τα χείλια σου.
Την ακολούθησε ο Αντώνης με την Αλεξάνδρα κι έκανε να μπει στην κουζίνα. Μα τον έσπρωξε κατά την είσοδο η Αφροδίτη.
- Πάμε πάνω, του είπε, θέλει καθάρισμα το στόμα σου. Τρεχάτη και τρομαγμένη κατάφθασε η Πουλουδιά με τον άλλο τόσο τρομαγμένο Αλέξανδρο.
- Πίσω! Πίσω! ψιθύρισε. Μπαίνουν μέσα...
Σταμάτησε άφωνη εμπρός στον αιματωμένο Αντώνη που πάλευε με την Αφροδίτη να της ξεφύγει.
- Όχι, Αντώνη, δεν κάνει, θα φωνάξω τη θεία σου! έλεγε η Αφροδίτη. Δεν παίρνω απάνω μου αυτή την ιστορία...
Και βλέποντας πως της ξέφευγε ο Αντώνης, τον άρπαξε από την μπλούζα του και φώναξε:
- Κυρία! Ελάτε, κυρία! Γρήγορα...
- Κακιά! μούγκρισε ο Αντώνης κι έμεινε ακίνητος, περιμένοντας το αστροπελέκι που θα έπεφτε τώρα στο κεφάλι του.
Στην ανοιχτή πόρτα του σαλονιού στέκουνταν η θεία Μαριέτα και ο θείος ο γιατρός.
- Τι τρέχει; ρώτησε η θεία.
- Ο σκύλος δάγκασε τον Αντώνη! Δείτε, κύριε γιατρέ! είπε πολύ ταραγμένη η Αφροδίτη.
- Ο σκύλος;
- Ποιος σκύλος;
- Πώς τον δάγκασε;
- Πού; ρώτησαν μαζί θείος και θεία.
- Αχ, Θεέ μου! Τι θα τον κάνουν τώρα! μουρμούρισε τρέμοντας η Αλεξάνδρα.
- Η θεία θα δει τα ρούχα του... πρόσθεσε η Πουλουδιά. Μα θεία και θείος είχαν πλησιάσει κατασυγχυσμένοι και, πίσω τους, ανήσυχοι πρόβαλαν η θεία Αργίνη με το θείο Ζωρξή.
- Τι τρέχει;
- Ποιον δάγκασε ο σκύλος;
- Τον Αντώνη! Τον δάγκασε ο σκύλος του βασιλέα! εξήγησε η Αφροδίτη.
Μεγάλο σούσουρο ακολούθησε. Θείος Ζωρζής, θεία Αργίνη, θεία Μαριέτα και θείος γιατρός μαζεύθηκαν γύρω στον άφωνο Αντώνη, που όλο περίμενε το αστροπελέκι, και το αστροπελέκι δεν έπεφτε. Και όχι μόνο δεν έπεφτε το αστροπελέκι, αλλά και όλοι οι μεγάλοι φασάρευαν γύρω του· η θεία Αργίνη τον πήρε στην αγκαλιά της, η θεία Μαριέτα βουτούσε πανιά σε μια λεκάνη και του ξέπλενε τρυφερά πρόσωπο και χέρια, ενώ ο θείος Γιώργης βουτούσε κομπρέσες σ' ένα κίτρινο γιατρικό και του τις άπλωνε στα χείλια.
- Δεν είναι τίποτα, δεν είναι τίποτα! έλεγε κάθε λίγο. Να του εξακολουθήσετε τις κομπρέσες με την άρνικα και θα ξεπρηστούν τα χείλια του. Μόνο...
Πήρε κατά μέρος το θείο Ζωρζή και κάτι του είπε κρυφά. Αμέσως άρπαξε το καπέλο του ο θείος Ζωρζής και βγήκε έξω.
- Τι τρέχει, Γιώργη; ρώτησε ανήσυχα η θεία Μαριέτα.
- Τίποτα. Μα καλό είναι να εξετάσουν το σκύλο, αποκρίθηκε ο θείος γιατρός.
Σαστισμένα κοίταζαν τ' αδέλφια όλη αυτή τη φασαρία και τον Αντώνη που σιωπηλά δέχουνταν, σα λίγο ζαλισμένος, χάδια και περιποιήσεις. Επέστρεψε ο θείος Ζωρζής και κάτι τον ρώτησε η θεία Μαριέτα και αποκρίθηκε ο θείος:
- Ο βασιλέας διέταξε να δέσουν τον Ντον και να τον παραφυλάγουν!
Και χάιδεψε τα μαλλιά του Αντώνη και είπε:
- Δεν είναι τίποτα, και συ είσαι παλικάρι!
Το βράδυ εκείνο, σα βρέθηκαν μόνα πάλι, γδυμένα και στο κρεβάτι, με κατεβασμένες τις κουνουπιέρες και σβησμένο το φως, τα τέσσερα αδέλφια έκαναν συμβούλιο στα σκοτεινά.
- Ήθελα να ξέρω, είπε η Αλεξάνδρα, τι έκανε τη θεία και δε μάλωσε τον Αντώνη;
Ο Αντώνης είχε δεμένο το στόμα, πράμα που τον δυσκόλευε λίγο και τον έκανε να προφέρει περίεργα, με πολλά φ φ φ φ... και θ θ θ θ..., χωρίς όμως και να τον εμποδίζει να βάζει το λόγο του, και μάλιστα να κόβει το λόγο στ' αδέλφια του, με όλη την επιβολή που του έδινε το δάγκαμα του Ντον και η παλικαρίσια ακλαψιά του. Σήκωσε τη φωνή του πάνω από τα ψιθυρίσματα των αδελφών του και είπε:
- Κάποιοθθθ μάγεπθε τη θεία, γιατί όχι μόνο δε με μάλωθθθε, κουκούτθθθι, μ' απεναντίαθ με φιλούθε θθθαν να ήμουν ο Αλέκθθθαντροθθθ!
- Εγώ νομίζω πως δεν είδε τα ρούχα σου, είπε η Πουλουδιά.
- Ούτε τις λάσπες στα παπούτσια του, πρόσθεσε ο Αλέξανδρος.
- Τα είδε όλα, διέκοψε η Αλεξάνδρα. Την άκουσα που το είπε της Αφροδίτης.
- Τι τηθ είπε; ρώτησε ανήσυχος ξαφνικά ο Αντώνης.
- Να μη σου αλλάξει τα ρούχα σου, μη σε ζαλίσει. Και είπε κι ένα άλλο. Είπε «Καλά και ήταν ο σκύλος του βασιλέα».
- Αλήθεια! θαύμασε η Πουλουδιά. Καλά και ήταν ο Ντον! Από το κρεβάτι του, αργά, ρώτησε ο Αλέξανδρος:
- Γιατί είναι καλύτερο να σε δαγκάσει ο σκύλος του βασιλέα παρά αλλουνού;
- Επειδή... άρχισε η Πουλουδιά, μα στάθηκε. Κι εκείνη δεν ήξερε. Και ρώτησε διστακτικά:
- Γιατί είπε η θεία πως ήταν καλύτερα, Αλεξάνδρα;
- Επειδή αυτός είναι από καλή ράτσα, είπε με βεβαιότητα η Αλεξάνδρα. Ενώ, αν ήταν κανένας αγριόσκυλος, θα τον είχε φάγει ολόκληρο τον Αντώνη.
- Αλήθεια! στέναξε πάλι η Πουλουδιά.
- Καθόλου! διαμαρτυρήθηκε ο Αντώνης. Εγώ δε θα τον άφηνα, θα τον κλοτθθθούθα και θα τον έδιωχνα!
- Ναι! Πού θα πρόφθαινες! έκανε η Αλεξάνδρα.
Μα ο Αλέξανδρος, που δεν ικανοποιήθηκε με την εξήγηση, διέκοψε τη συζήτηση.
- Ο δικός μας ο Κέρβερος, στην Αλεξάνδρεια, δεν είναι σκύλος του βασιλέα, και όμως δεν έφαγε ποτέ κανένα μας... ούτε μας δάγκασε ποτέ, είπε συλλογισμένος.
Η παρατήρηση του Αλέξανδρου έριξε την Αλεξάνδρα σε συλλογή. Μα βρήκε αμέσως μια δικαιολογία.
- Και πρώτον, είπε, ο Κέρβερος είναι δικό μας σκυλί.
- Και τι πειράζει; Η μαμά λέγει πως είναι αγριόσκυλος! επέμεινε ο Αλέξανδρος.
Και πάλι τα λόγια του Αλέξανδρου μπέρδεψαν την Αλεξάνδρα. Μα και πάλι βρήκε μιαν εξήγηση:
- Ναι, μα ο Αντώνης δεν του έπαιρνε τα κόκαλα του! Σήμερα πήρε του Ντον το κόκαλο που έτρωγε. Και θύμωσε αυτός.
- Βέβαια! επισφράγισε η Πουλουδιά.
- Κι έπρεπε γι' αυτό να τον δαγκάσει; ρώτησε ο Αλέξανδρος. Εσύ λες πως δεν πρέπει ποτέ να θυμώνομε μεις, όταν άλλα παιδιά μας παίρνουν τα παιχνίδια μας.
Η Αλεξάνδρα στενοχωρέθηκε. Τι σαλάτα την έκανε ο Αλέξανδρος την παιδαγωγική της!
- Και πρώτον λες ανοησίες! Ο Ντον είναι σκύλος, τι ξέρει; έκανε ανυπόμονα. Έπειτα, να που τον τιμώρησε ο βασιλέας! Είπε να τον δέσουν και να τον παραφυλάξουν!
- Έπρεπε να τον δείρουν! επέμεινε ο Αλέξανδρος που κουρδίζουνταν με τα ίδια του τα λόγια. Γιατί δεν είπε ο θείος Γιώργης να τον δείρουν, παρά είπε μόνο να τον κοιτάξουν;
- Να τον εκθθθετάθουν, διόρθωσε ο Αντώνης.
- Τι θα πει; ρώτησε ο Αλέξανδρος.
- Να τον εκθθθετάθουν θα πει...
Το ήξερε τώρα ο Αντώνης, μα πώς να το πει με λόγια; Αυτός ο Αλέξανδρος, με τα αιώνια ρωτήματα του!
- Δεν καταλαβαίνειθθθ τίποτα! Να, πώθθθ κάνουν εκθετάθθθειθ θτο θκολείο;
Δεν είχε πολλή πεποίθηση στα λόγια του ο Αντώνης, μα επιτέλους ας καταλάβαινε και ο μικρός. Ο Αλέξανδρος όμως δεν είχε καταλάβει. Κι εννοούσε να καταλάβει.
- Θα του κάνουν μάθημα; ρώτησε.
Το ερώτημα έμεινε χωρίς απάντηση, η κουνουπιέρα του Αντώνη σώπαινε. Ένιωσε η Αλεξάνδρα πως κάπου σκάλωσε το κύρος του Αντώνη και πως κινδύνευε να γκρεμιστεί από κει που το είχε ανεβάσει η παλικαριά του όλης της ημέρας. Για ν' αλλάξει την ομιλία και να κόψει τα ρωτήματα του Αλέξανδρου, που έβγαιναν πάντα κομπολόγι, είπε μ' έναν αναστεναγμό:
- Ουφ! Πάει αυτή η Κυριακή! Ήταν γρουσούζικη! Πρώτα το ταξίδι της Αλίς, ύστερα η τούμπα του Αντώνη στην εκκλησία, ύστερα η βουτιά στη στέρνα και τώρα ο Ντον... Πρωί πρωί αλήθεια ο γρουσούζης ο μπάτης...
Μα τη διέκοψε ο Αντώνης.
- Ποιοθθθ λέγει τον μπάτη γρουθούδη; αναφώνησε. Εγώ ποτέ πια δε θα τον πω γρουθθθούδη, χαλάλι του, αφού με δάγκαθε ο Ντον! Αν δε με είχε δαγκάθει ο Ντον, αν δεν είχε τρομάκθει η θεία... Πωπώ! τι με περίμενε!... Μπα! Ο μπάτηθθθ είναι γουρλήθθθ! Δήτω ο μπάτηθθθ!
Μια τούμπα στα μαλακά ακούστηκε και από μέσα από την κουνουπιέρα σα σάλπισμα ξαναπέταξε η φωνή του Αντώνη:
- Δήτω-ω-ω!!!
- Ζήτω! φώναξε και ο Αλέξανδρος που ηλεκτρίσθηκε και ανασηκώθηκε και αυτός για τούμπα.
- Τι τρέχει απάνω; Ποιος φωνάζει;
Η φωνή της θείας στη σκάλα σταμάτησε ξαφνικά τις ετοιμασίες των άλλων κρεβατιών. Βήματα ακούστηκαν και συνάμα ένα βιαστικό γλίστρημα σωμάτων κάτω από σεντόνια πίσω από τις τέσσερις κουνουπιέρες, και τέλεια σιωπή απλώθηκε στην κάμαρα. Τα βήματα πλησίαζαν. Η θεία μπήκε μέσα προσεκτικά και στάθηκε ν' ακούσει. Τσιμουδιά...
- Παιδιά; έκανε χαμηλόφωνα.
- Κανένας δε μίλησε.
Σίμωσε η θεία στο κρεβάτι του Αντώνη, άπλωσε το χέρι της κάτω από την κουνουπιέρα κι έψαξε το μέτωπο και το λαιμό του. Ο Αντώνης δεν κούνησε. Σιγά τράβηξε κείνη κι έσιαξε το σεντόνι του, ξανάμπηξε την κουνουπιέρα και βγήκε έξω.
- Όχι, δεν έχει πυρετό, και κοιμούνται και τα τέσσερα, είπε βγαίνοντας.
Και η φωνή του θείου απέξω αποκρίθηκε:
- Μένει να παρακολουθήσομε τώρα το σκύλο. Ευτυχώς φαίνεται να είναι καλά και σαν τον είδα, είχε σηκωμένη την ουρά κι έπινε Μοιάζει...
Τα παρακάτω χάθηκαν στο γύρισμα της σκάλας.
- Δε θαθθθ είπα πωθ ο μπάτηθθθ είναι γουρλήθθθ; ψιθύρισε τσευδά ο Αντώνης.
Από το κρεβάτι της Αλεξάνδρας ακούστηκε χαμηλόφωνη διαταγή:
- Σσστ!... Η θεία είπε πως κοιμόμαστε! Καληνύχτα!
Που σήμαινε «Δεν πρέπει να τη γελάσομε, λοιπόν φθάνουν τα λόγια». Για τ' αδέλφια ήταν σα να σάλπισε σιωπητήριο. Σε τέτοια διαταγή δεν επιτρέπουνταν αντίρρηση. Και οι τρεις μικρότεροι, ευάγωγα, έκλεισαν τα μάτια τους.
Ξαπλωμένος χάμω, πίσω από το μολυβένιο στρατό του, το ένα μάτι κλειστό, σημαδεύοντας με το άλλο πού να ρίξει το βόλο του, είπε ο Αντώνης:
- Λοιπόν! Αποφάσισε! Είσαι ή δεν είσαι Τούρκος;
- Δεν είμαι! αναφώνησε αγανακτισμένος ο Αλέξανδρος, γονατισμένος και αυτός πίσω από το δικό του στρατό, τα χέρια του απλωμένα προστατευτικά πάνω από τα παρατεταγμένα μολυβένια στρατιωτάκια.
Ο Αντώνης άνοιξε το δεύτερο μάτι του για να αγριοκοιτάξει τον αδελφό του.
- Λοιπόν τι είσαι;
- Έλληνας! φώναξε ο Αλέξανδρος.
- Μα πώς μπορούν Έλληνες να πολεμούν και να σκοτώνουν Έλληνες; ρώτησε ο Αντώνης.
Ο Αλέξανδρος δεν ήξερε.
- Δε θέλω όμως να είναι Τούρκοι οι στρατιώτες μου! διαμαρτυρήθηκε θυμωμένος.
- Και ποιος θα είναι τότε Τούρκος; Πώς θα πολεμήσομε; Ή Έλληνες θα είναι οι στρατιώτες σου ή Τούρκοι! Αφού οι δικοί μου είναι Έλληνες, οι δικοί σου πρέπει να είναι Τούρκοι!
- Δε θέλω! επανέλαβε ο Αλέξανδρος.
Από το τραπέζι, όπου με μπλου και κόκκινα μολύβια χρωμάτιζαν οι δυο αδελφές ντεκολτέ κυρίες με τριαντάφυλλα στο κεφάλι, παλιά φιγουρίνια της θείας Μαριέτας, σηκώθηκε η Πουλουδιά και σίμωσε τ' αγόρια.
Ήταν πάλι Κυριακή. Μια βδομάδα είχε περάσει από το δάγκαμα του Ντον, τα χείλα του Αντώνη είχαν γιατρευτεί, οι αταξίες πολλαπλασιάστηκαν και οι τιμωρίες της θείας έπεφταν βροχή. Μα σήμερα δεν είχε πάγει η θεία στην εκκλησία, και τ' αγόρια, ελεύθερα, είχαν αποφασίσει να κάνουν πόλεμο κι έστησαν τον έναν αντίκρυ στον άλλο τους δυο τους εχθρικούς στρατούς. Στάθηκε η Πουλουδιά, με τα χέρια στην πλάτη, όρθια, κι επιθεώρησε με μια ματιά τα τακτικά, κατά τετράδες βαλμένα στρατιωτάκια του Αντώνη, τα τουφέκια και τις ξιφολόγχες τους ολόισια, γραμμή στον ώμο, με την ελληνική σημαία στη μέση και το στρατηγό καβάλα εμπρός. Και ύστερα κοίταξε τα στρατιωτάκια του Αλέξανδρου, μια μάζα γύρω στην τρίχρωμη μολυβένια σημαία τους, με τις ξιφολόγχες άλλες στραβωμένες και άλλες σπασμένες, με βάσεις ασταθείς, αλλού τσακισμένες και αλλού κυρτές. Μα δε μίλησε. Και είπε ο Αντώνης, σταυρώνοντας τα χέρια του:
- Τότε καλύτερα να μην παίξομε! Παραπονιάρικα είπε ο Αλέξανδρος:
- Δε θέλω ο στρατός μου να είναι τούρκικος!
Και νιώθοντας πως ο ερχομός της Πουλουδιάς σήμαινε επικουρία, σήκωσε το κεφάλι και παρακάλεσε:
- Πες του!
- Τότε μάζεψε το στρατό σου, είπε ο Αντώνης.
- Γιατί δε γίνεσαι εσύ Τούρκος; ρώτησε η Πουλουδιά.
- Εγώ;
Υπερήφανα έδειξε ο Αντώνης το στρατό του, ολοκαίνουριο, περιποιημένο, βερνικωμένο, σα να 'βγαινε από το μαγαζί, και χάιδεψε τη χάρτινη ελληνική σημαία, όχι πολύ τακτικά χρωματισμένη, αλλά παστρικά κολλημένη απάνω στη μολυβένια σημαία, για να σκεπάσει τα τρία της χρώματα.
- Αυτοί Τούρκοι; έκανε. Πώς μπορούν να είναι οι Τούρκοι πιο ωραίοι από τους Έλληνες; Και πώς μπορούν οι Έλληνες να έχουν αυτό το χάλι; πρόσθεσε με μια περιφρονητική κίνηση κατά τη μολυβένια μάζα του Αλέξανδρου.
Το επιχείρημα συγκίνησε την Πουλουδιά. Ειρηνευτικά είπε του Αλέξανδρου:
- Ας είναι Άγγλοι οι δικοί σου!
- Λαμπρά! Σαν τη μις Ράις! επιδοκίμασε ο Αντώνης που ήξερε τη νίκη του σίγουρη και ήταν ενθουσιασμένος να τραβήξει έναν τράκο στους συμπατριώτες της μις Ράις, ας ήταν και μολυβένιοι.
Ο Αλέξανδρος στάθηκε να συλλογιστεί.
- Καλά, είπε αργοκουνώντας πλαγίως το κεφάλι του, όχι για τη μις Ράις, μα γιατί ο θείος λέγει πως οι Άγγλοι μας έδωσαν την Κρήτη...
- Την Κέρκυρα! διόρθωσε ο Αντώνης. Πού η Κρήτη! Η Κρήτη θα ελευθερωθεί μόνη της! Αυτή δεν έχει ανάγκη από τους Άγγλους!
- Ναιαιαι; έκανε ο Αλέξανδρος. Πώς θα ελευθερωθεί;
- Θα κάνει επανάσταση, όπως ο Καραϊσκάκης... που μας έδειξε ό θείος τον τάφο του, και θα ελευθερωθεί όπως ελευθερώθηκε η Ελλάδα. Να! Αυτοί οι Κρητικοί είναι παλικάρια! Οι δικοί μου στρατιώτες λοιπόν είναι Κρητικοί!
- Ωραία! φώναξε μ' ενθουσιασμό ο Αλέξανδρος. Και οι δικοί μου Έλληνες...
Μα τον διέκοψε ο Αντώνης:
- Μπούφο! Και τι είναι οι Κρητικοί; Δεν είναι και αυτοί Έλληνες; Και οι Κερκυραίοι; Και οι Ροδίτες και οι Κυπριώτες; Πώς μπορούν Έλληνες να σκοτώνουν Έλληνες; Ο ενθουσιασμός του Αλέξανδρου έπεσε και κοντοστάθηκε, ζαλισμένος λίγο από τόσα ονόματα.
- Μα τότε; Τι θα είναι οι δικοί μου; ρώτησε κατσουφιασμένος.
- Μα δεν είπαμε πως θα είναι Άγγλοι; Και η σημαία σου το λέγει. Είναι ξένη.
- Η μις Ράις είπε πως δεν είναι αγγλική αυτή η σημαία, μουρμούρισε διστακτικός ο Αλέξανδρος.
- Το ξέρω, είναι γαλλική, αδιάφορο. Έλα! Ετοιμάσου!
- Μα είναι παλικάρια οι Άγγλοι; ρώτησε επιφυλακτικά ο Αλέξανδρος.
- Βέβαια είναι! Αφού μας έδωσαν την Κέρκυρα; Έλα τώρα! Πού είναι ο βόλος σου;
Μα ο Αλέξανδρος είχε χάσει το βόλο του. Τον γύρεψε μες στις φούστες του, ανάμεσα στους στρατιώτες του, μες στο κουτί τους, και πάλι στη μάζα των στρατιωτών. Ο βόλος δε βρέθηκε. Μόνο που έπεσαν οι στρατιώτες του, που ήταν, ποιος πολύ ποιος λίγο, όλοι κάπως κουτσοί και ανάπηροι, και χρειάστηκε να τους ξαναστήσει. Έχασε την υπομονή του ο.Αντώνης.
- Έλα, τελείωνε! φώναξε του Αλέξανδρου. Σου δίνω εγώ άλλο βόλο! Μόνο στήσε γρήγορα το στρατό σου!
Βιάζουνταν ο Αλέξανδρος όσο μπορούσε και βοηθούσε και η Πουλουδιά. Μα δεν ήταν εύκολο να στηθούν γερά στρατιώτες που όλοι σχεδόν είχαν στραβωμένες τις βάσεις. Το είδε η Πουλουδιά και άρχισε να θυμώνει. Με τα δόντια της, νευρικά, θυμωσιάρικα, έσιαζε μια δυο λυγισμένες βάσεις.
- Τι χάλια που είναι οι στρατιώτες σου! είπε χαμηλόφωνα του Αλέξανδρου, ενώ παρακάτω ο Αντώνης γύρευε ανάμεσα στους βόλους του έναν όμοιο σαν το δικό του, για να τον δώσει του αδελφού του. Τι χάλια! Ένας δεν έχει στέρεη βάση! Και θες να είναι κι Έλληνες! Με την πρώτη θα πέσουν!
Ντροπιασμένος κοίταζε ο Αλέξανδρος τα θυμωμένα χέρια της Πουλουδιάς που γύρευε να στερεώσει τους στρατιώτες του, πατώντας τη μια βάση πάνω στην άλλη, μήπως τις αλληλοσυγκρατήσει. Μα επέστρεφε ο Αντώνης. Τους έσφιξε η Πουλουδιά όσο μπορούσε σε μια μάζα και σηκώθηκε.
- Να, είπε ο Αντώνης του αδελφού του. Δε βρήκα τον απαράλλαχτο σαν το δικό μου βόλο, μα δεν πειράζει. Ο δικός σου είναι λίγο πιο μεγάλος, θα σκοτώσεις περισσότερους από τους δικούς μου στρατιώτες. Έλα! Τράβα εσύ πρώτος!
- Και σημάδεψε καλά! πρόσταξε η Πουλουδιά.
Δίπλωσε ο Αλέξανδρος τον αντίχειρα του μέσα στο στρογγυλεμένο του δείχτη, τοποθέτησε το βόλο πάνω στο νύχι του και σημάδεψε. Μα ήταν μικρός ο αντίχειρας και βαρύς ο βόλος. Τον τίναξε, έφυγε αυτός στραβά και πέρασε πλάγι στους στρατιώτες του Αντώνη, χωρίς ν' αγγίξει κανένα.
- Μπούφο! μουρμούρισε η Πουλουδιά.
- Δική μου σειρά! είπε ο Αντώνης.
Ξαπλώθηκε χάμω, τοποθέτησε το βόλο του στο νύχι του, έκλεισε το ένα μάτι, σημάδεψε κι έριξε. Ο βόλος χτύπησε τη μάζα του Αλέξανδρου στη μια γωνιά και πήρε τους μισούς.
- Ω! ω! ω! έκανε ο Αλέξανδρος, έτοιμος να κλάψει.
- Στάσου! φώναξε η Πουλουδιά απλώνοντας τα χέρια της. Είπαμε πως όποιος στρατιώτης έπεσε πάνω σ' άλλο στρατιώτη είναι πληγωμένος και ξανασηκώνεται. Σκοτωμένοι είναι μόνο όσοι ακουμπούν ολόκληροι στο πάτωμα.
- Σωστά, αποκρίθηκε ο Αντώνης που είχε κάνει το νόμο στα γενέθλια του Αλέξανδρου, όταν είχε λάβει ο αδελφός του καινούριους στρατιώτες, ενώ οι δικοί του είχαν αρχίσει να χάνουν λίγο την ισορροπία τους. Σωστά, επανέλαβε πλησιάζοντας να επιτηρήσει την επιλογή. Μα τούτοι είναι σχεδόν όλοι σκοτωμένοι.
- Καθόλου! είπε η Πουλουδιά σηκώνοντας έναν πεσμένο που έσπρωξε έναν άλλο πλάγι του. Να, κούνησε αυτός· άρα ακουμπούσε στον άλλο.
- Στην άκρη μόνο της ξιφολόγχης! παρατήρησε ο Αντώνης.
- Αδιάφορο! Ακουμπούσε! επέμεινε η Πουλουδιά.
Και σήκωσε τον πληγωμένο, και άλλον έναν, και πάλι άλλον, ώσπου δεν έμειναν παρά τρεις τέσσερις σκοτωμένοι.
- Σα να μου φαίνεται πως τους σήκωσες όλους! ξαναδιαμαρτυρήθηκε ο Αντώνης.
- Καθόλου! Σήκωσα μόνο τους πληγωμένους! Έλα, Αλέξανδρε, τράβα πάλι!
Αναστέναξε ο Αλέξανδρος με ανακούφιση, σαν είδε πάλι όρθιους τους στρατιώτες του, και πάλι σημάδεψε και πάλι έριξε. Μα πάλι στράβωσε ο βόλος του και αστόχησε και κατρακύλησε πέρα από το στρατό του Αντώνη.
- Μα δεν προσέχεις! του φώναξε η Πουλουδιά.
- Δική μου σειρά! είπε θριαμβευτικά ο Αντώνης.
Και σημάδεψε και τράβηξε, και πάλι ο μισός στρατός του Αλέξανδρου στρώθηκε χάμω. Η Πουλουδιά ρίχθηκε στα γόνατα και άρχισε πάλι το ξεδιάλεγμα των πληγωμένων. Μ' αυτή τη φορά είχε ρίξει πιο δυνατά ο Αντώνης και είχαν σκορπίσει μακριά οι στρατιώτες, αφήνοντας λιγότερους πληγωμένους παρά σκοτωμένους.
- Έλα, είπε σφίγγοντας τα δόντια της η Πουλουδιά, σημάδεψε! Πρόσεξε!
Πρόσεξε ο καημένος ο Αλέξανδρος, μα του έπεφτε βαρύς ο βόλος και μικρό το χέρι και ήταν στερεές οι βάσεις του Αντώνη. Αυτή τη φορά χτύπησε την πλευρά μιας τετράδας, αλλά, αν και κλονίστηκε ολόκληρη η σειρά, μόνο ένας στρατιώτης έπεσε.
Και πάλι τράβηξε ο Αντώνης, και πάλι σκόρπισαν, πεθαμένοι και πληγωμένοι, όλοι σχεδόν οι στρατιώτες του Αλέξανδρου.
Τα δάκρυα έτρεχαν τώρα σιωπηλά στα μάγουλα του, ενώ σήκωνε τους πληγωμένους του, και πλάγι του, σιωπηλή και αυτή, έτριζε η Πουλουδιά τα δόντια της κι έσφιγγε κοντά-κοντά, για να υποστηρίξει ο ένας τον άλλο, τους λίγους πια ήρωες του Αλέξανδρου.
Ο αγώνας δε βάσταξε πολύ. Στην κατοπινή ριξιά έπεσε όλος ο στρατός του Αλέξανδρου.
- Ζήτω! φώναξε ο Αντώνης. Ζήτω! Σας έφαγα πάλι!
- Καθόλου! αποκρίθηκε η Πουλουδιά, γοργά σηκώνοντας τρεις τέσσερις στρατιώτες. Αυτοί είναι πληγωμένοι, πληγωμένος και ο στρατηγός! Έλα, Αλέξανδρε!
- Ζαβολιάρα! της φώναξε ο Αντώνης. Ήταν όλοι σκοτωμένοι!
- Δεν ήταν! διαμαρτυρήθηκε η Πουλουδιά. Και δε θέλω να με λες ζαβολιάρα! Αυτοί ήταν πληγωμένοι, να, ήταν πεσμένοι έτσι...
- Εγώ τους είδα, και ήταν όλοι σκοτωμένοι! επέμεινε ο Αντώνης.
- Δεν ήταν! επέμεινε και η Πουλουδιά.
- Ήταν!
- Δεν ήταν!
Τα πράγματα αγρίευαν.
- Μη μαλώνετε! φώναξε η Αλεξάνδρα από το τραπέζι της. Ο Αντώνης ρίχθηκε κι εκείνος στα γόνατα.
- Έλα, καλά, ξεμπέρδευε, Αλέξανδρε, ρίξε άλλη μια, είπε πεισμωμένος, και με την πρώτη θα σου τους σαρώσω όλους κάτω!
Ο Αλέξανδρος, γονατιστός, δάγκανε τα χείλια του, για να σταματήσει τα δάκρυα που ολοένα ανάβρυζαν. Πήρε το βόλο του, σημάδεψε κι έριξε. Μά έτρεμαν τα χέρια του και ο βόλος πήδηξε από πάνω από το στρατό του Αντώνη και κύλησε με κρότο στα σανίδια, μακριά, πίσω του.
- Δική μου σειρά και τελείωσε! φώναξε θριαμβευτικά ο Αντώνης.
- Δεν πάει αυτή! αντιφώναξε η Πουλουδιά.
- Πάει και παραπάει!
- Όχι, δεν πάει! Έδωσες του Αλέξανδρου ένα μεγάλο βόλο που δε χωρεί στο δάχτυλο του! Δώσ' του το δικό σου βόλο!
- Ανοησίες λες! Φύγε από κει!
- Δεν πάει σου λέγω! Στάσου!
Με μια σπρωξιά την παραμέρισε ο Αντώνης, έριξε το βόλο του και σκόρπισε στα πέρατα τους τελευταίους ανδρείους του Αλέξανδρου, μαζί και το στρατηγό, που αυτή τη φορά έπεσε από το άλογο. Ο Αλέξανδρος δε γύρευε πια να συγκρατήσει τ' αναφιλητά του. Η Πουλουδιά άφριζε.
- Δεν πάει! έλεγε και ξανάλεγε. Δεν πάει, είναι αδικία! Και με φούρκα μάζεψε το στρατηγό, τον κάθισε στο άλογο και άρχισε να στήνει πάλι όρθιους τους στρατιώτες.
Με μια ξανάστροφη τους έριξε κάτω ο Αντώνης. Έξω φρενών κλότσησε η Πουλουδιά και αναποδογύρισε και σκόρπισε όλο το στρατό του Αντώνη. Άλλη μάχη ξέσπασε τότε. Την έπιασε ο Αντώνης από τα δυο χέρια γυρεύοντας να τη γονατίσει.
- Τι έκανες; της είπε μέσα από τα δόντια του. Είδες τι έκανες; Έριξες κάτω την ελληνική σημαία και την ξεκόλλησες! Μάζεψε την ευθύς και φίλησε την!
- Δεν τη μαζεύω και δεν τη φιλώ!
- Θα τη μαζέψεις!
- Δεν τη μαζεύω!
Με τη βία τη γονάτισε.
- Μάζεψε την! Είναι η ελληνική σημαία!
- Δεν είναι! Είναι ένα παλιόχαρτο...
- Πουλουδιά!...
Διακόπηκε κείνη, τρομαγμένη με τα ίδια της τα λόγια. Σα να πάγωσε ξαφνικά η κάμαρα όλη. Η Αλεξάνδρα είχε σηκωθεί από τη ζωγραφική της, ο Αντώνης τράβηξε τα χέρια του, ο Αλέξανδρος σταμάτησε τα κλάματα του. Και οι τρεις την κοίταζαν. Μα η Πουλουδιά δεν τα 'βαζε κάτω.
- Δεν είναι αυτό σημαία! επέμεινε. Αυτό το ζωγράφισε ο Αντώνης, και το κόλλησε ο Αντώνης, και δεν είναι τίποτα, και είναι πασαλειμμένο γκόμες και μουντζούρες! Είναι... είναι...
Δεν τόλμησε να επαναλάβει τη λέξη, μα τα χείλια της έτρεμαν και δάκρυα μαζεύουνταν στα μάτια της.
- Είναι μια μουντζούρα! μουρμούρισε.
- Καλά! είπε ο Αντώνης. Το απόγεμα θα έλθει ο Γιάννης και θα τον ρωτήσω αν επιτρέπονται αυτά! Θα του πω πως είπες τη σημαία μας παλιόχαρτο και μουντζούρα! - Δεν την είπα!
- Δεν την είπες; Τ' άκουσε και η Αλεξάνδρα και ο Αλέξανδρος!
- Όχι! Δεν το είπα για τη σημαία μας! Το είπα γι' αυτό το χαρτί...
- Να, πάλι το λες! Λοιπόν για τιμωρία σου θα του πω και το άλλο. Πως είπες που, όταν μεγαλώσεις, θα τον πάρεις...
Αυτού πια ξεχείλισε το ποτήρι. Η Πουλουδιά έμπηξε τα κλάματα, πετάχθηκε έξω από την κάμαρα κι έτρεξε ολόισια στην αυλή. Εκεί ήταν μοναξιά και ηλιοπύρι. Κάθισε στο πεζούλι της πόρτας, έσκυψε το κεφάλι της στα γόνατα κι έκλαψε, έκλαψε όσο το τραβούσε η καρδιά της. Η πόρτα της αυλής άνοιξε σιγά και η Αλίς μπήκε μέσα. Μα τόσο έκλαιγε η Πουλουδιά, που δεν την άκουσε. Πλησίασε η Αλίς λίγο διστακτικά και ακούμπησε το χέρι στο σκυμμένο κεφάλι της Πουλουδιάς.
- Γιατί κλαις; ρώτησε γλυκά.
Ξαφνίστηκε η Πουλουδιά και ανορθώθηκε. Το πρόσωπο της ήταν μουσκεμένο και μουντζουρωμένο από τ' ασκούπιστα δάκρυα. Αντίκρισε το συμπονετικό βλέμμα της Αλίς και συγκινήθηκε και ξανάρχισε τα κλάματα.
- Γιατί κλαις; Τι έχεις;
Μα δεν ήθελε να πει η Πουλουδιά ούτε για τη σημαία ούτε για τον καβγά της με τον Αντώνη ούτε για τις φοβέρες του πως θα τα πει του Γιάννη. Συνάμα θυμήθηκε την τελευταία φορά που είχε έλθει η Αλίς και, βλέποντας την τόσο συμπονετική και γλυκιά, ντράπηκε για τα τραχιά λόγια που της είχε πει ο Αντώνης, πως εκείνη σταύρωσε το Χριστό. Και, με ξαφνική τρυφερότητα, αγκάλιασε την Αλίς και τη φίλησε.
Κοκκίνισε κείνη από ευχαρίστηση και της ανταπέδωσε το φίλημα της.
- Μα γιατί κάθεσαι στον ήλιο; Πύρωσε το κεφάλι σου, είπε. Έλα στη σκιά.
Μαζί πήγαν τα δυο κορίτσια και κάθισαν κάτω από τη γαζία. Και για να κάνει την Πουλουδιά να ξεχάσει τη λύπη της, είπε η Αλίς.
- Ξέρεις γιατί δεν ήρθα τόσες μέρες; Ήμουν στης θείας μου, στην εξοχή, στο βουνό, στην πρασινάδα και στα πεύκα! Αχ, έλα και συ!...
Μέσα στην κάμαρα ωστόσο άλλος θρήνος γίνουνταν. Ο Αλέξανδρος μάζευε φούχτες τους στρατιώτες του, κλαίγοντας, και τους έριχνε φύρδην μείγδην στο κουτί τους, ενώ ο Αντώνης, με τα χέρια στην τσέπη, πήγαινε κι έρχουνταν σα Μεγάλος Ναπολέων μετά τη νίκη.
- Και πρώτον δεν κάνει να κλαις γιατί νικήθηκες! είπε του αδελφού του. Δεν είναι σπορ αυτό!
Ο Αλέξανδρος, που το ήξερε, που είχε ακούσει αυτό το ίδιο μάθημα ύστερ' από κάθε μάχη με τον Αντώνη, δεν αποκρίθηκε, μόνο μουσούνιζε σιωπηλά, γυρεύοντας να καταπιεί τα δάκρυα του.
Η Αλεξάνδρα είχε ξανακαθίσει στο τραπέζι κι έγλειφε το πινέλο της για να το κάνει μυτερό.
- Ο Αλέξανδρος είναι μικρός, είπε μ' επιείκεια. Μα η Πουλουδιά που είναι μεγάλη πρέπει να μάθει να μη θυμώνει, σα χάνει ένα παιχνίδι.
Ο Αλέξανδρος ξέσπασε σε καινούρια κλάματα.
- Η Πουλουδιά είναι πολύ καλή! είπε.
- Βέβαια, γιατί σε βοήθησε! αποκρίθηκε ο Αντώνης.
- Δε με βοήθησε! Αν με είχε βοηθήσει, θα κέρδιζα εγώ τον πόλεμο!
- Κιαμεδέ! Με τέτοιους στρατιώτες, στραβωμένους, σπασμένους...
- Ναι, θα σου σκότωνε η Πουλουδιά τους δικούς σου!
- Κιαμεδέ! είπε πάλι ο Αντώνης.
Ξανάνοιξε το κουτί του, όπου έναν έναν είχε συγυρίσει και φυλάξει τους στρατιώτες του, αφού πρώτα διόρθωσε και ίσιασε όσες ξιφολόγχες είχαν κακοπάθει από την κλοτσιά της Πουλουδιάς, και τους χάιδεψε με αγάπη.
- Τέτοιο στρατό δεν τον νικά κανένας! είπε. Οι δικές μου βάσεις είναι όλες στερεές!
- Η Πουλουδιά θα τους νικούσε, γιατί σημαδεύει πιο καλά από σένα!
- Κιαμεδέ! επανέλαβε κοροϊδευτικά ο Αντώνης.
- Ναι, σημαδεύει πιο καλά! επέμεινε με πείσμα ο Αλέξανδρος. Στο κροκέ, στην Αλεξάνδρεια, πολλές φορές σε κέρδιζε!
- Στο κροκέ! Ένα κουτό, κοριτσίστικο παιχνίδι! έκανε ακατάδεχτα ο Αντώνης. Εγώ σου λέγω για βόλους! Στους βόλους τα βγάζει πέρα μαζί μου;
- Και στους βόλους σε κερδίζει η Πουλουδιά!
- Ποτέ!
- Ναι, σε κέρδισε μια μέρα, εγώ το θυμούμαι!
- Λες ανοησίες!
- Σε κέρδισε μια μέρα!
- Και πρώτον η Πουλουδιά δεν έχει βόλους! Πώς με κέρδισε; Με τι;
- Ο Στάμος της είχε δώσει βόλους!
- Ο Στάμος; Θυμάσαι συ τώρα τι έκανε στην Αλεξάνδρεια ο Στάμος!
- Ναι, εγώ θυμούμαι. Εσύ κάνεις πως ξέχασες. Εσύ έπαιζες με την Αλεξάνδρα κι εκείνη εναντίον σου με τον Στάμο.
- Ο Στάμος κέρδισε κείνη τη μέρα, όχι η Πουλουδιά!
- Ναι, η Πουλουδιά! Εγώ το θυμούμαι! Το είπε και ο Στάμος!
- Και συ λες ό,τι ακούσεις, σαν παπαγάλος!
- Και συ λες ψέματα...
- Αλέξανδρε! φώναξε τρομαγμένη η Αλεξάνδρα.
Πιο μεγάλη προσβολή δεν μπορούσε να γίνει του Αντώνη, παρά να του πουν πως λέγει «ανακρίβειες». Τη λέξη όμως «ψέματα» κανένα απ' τ' αδέλφια δεν είχε τολμήσει ποτέ να την ξεστομίσει. Θα έπεφτε τώρα ξύλο;
Σφίγγοντας φούχτες και δόντια, κατακόκκινος, είπε ο Αντώνης:
- Είσαι μικρός και δε σε δέρνω! Μα στάσου να έλθει η μαμά, να μάθει πως είπες «Βρε συ» στον αξιωματικό, και βλέπεις εσύ!
Ο Αλέξανδρος αναλύθηκε πάλι στα κλάματα.
- Μην το πεις! παρακάλεσε.
- Όχι, τι; Να λες έτσι, πως λέγω εγώ ψέματα; Και σα μάθει η μαμά πως λες αυτή τη λέξη...
- Που δε θέλει ο πατέρας ούτε να περνά το στόμα μας! πρόσθεσε αυστηρά η Αλεξάνδρα.
- Και πως μου την είπες εμένα... εμένα! επανέλαβε ο Αντώνης. Να δεις! Να δεις τι θα πάθεις, κι εσύ και η Πουλουδιά, που είπε μουντζούρα και παλιόχαρτο την ελληνική σημαία!
Αυτή η διπλή φοβέρα αποτελείωσε πια τον Αλέξανδρο. Κάθισε χάμω, έχωσε το κεφάλι του στις δίπλες της φούστας του και αφέθηκε στην απελπισία του. Η πόρτα της κάμαρας άνοιξε και το γελαστό κεφάλι της Αλίς, με τις ξανθές της πλεξούδες στεφάνι, παρουσιάστηκε στο άνοιγμα.
- Καλημέρα! φώναξε χαρούμενα. Μας θέλετε; Και μπήκε μέσα με την Πουλουδιά.
Το μάτι της Πουλουδιάς έπεσε αμέσως στο ξαφνισμένο, όλο δάκρυα και δαχτυλιές πασαλειμμένο πρόσωπο του Αλέξανδρου. Μάντεψε ευθύς καβγάδες και λογομαχίες, όπου ο φυσικός της σύμμαχος θα τις έφαγε πάλι.
- Γιατί κλαις; ρώτησε απότομα, έτοιμη για μάχη.
- Γιατί... γιατί... κλαψαποκρίθηκε ο Αλέξανδρος. Μα τον διέκοψε ο Αντώνης μ' ένα νόημα.
- Μην πεις! διέταξε σιωπηλά, κρυφοδείχνοντας την Αλίς. Και σκύβοντας πάνω στον αδελφό του, τάχα να τον βοηθήσεινα σηκωθεί, του πρόσταξε στο αυτί:
- Μην πεις για τη σημαία μπροστά της!
Και σώπασε ο Αλέξανδρος κι έγινε σιωπή, και τ' αδέλφια στάθηκαν αδέξια, κουτά, μαγκωμένα.
Μα η Αλίς δεν τους άφησε καιρό να νιώσουν τη στενοχώρια τους. Γελαστή σίμωσε τον Αντώνη και, σπρώχνοντας με το δάχτυλο πίσω το κεφάλι του, είπε:
- Για να δω; Μπα! Περίεργο! Δε φαίνονται τα δαγκάματα του Ντον, μόνο δυο μικρά κοκκινάκια! Πόνεσες πολύ;
- Όχι! Μα πώς το ξέρεις; ρώτησε ο Αντώνης.
- Μας το 'πε χθες βράδυ η Μαρούσα. Μας είπε πως ήλθατε να με φωνάξετε, αλήθεια; Τι κρίμα που είχα φύγει! Και πως ύστερα σε δάγκασε ο Ντον. Καημένε Αντώνη! Πώς θα πόνεσες!
- Όχι, δεν πόνεσα πολύ, με δάγκασε, να, έτσι! είπε ο Αντώνης πιάνοντας το χείλι του ανάμεσα στον αντίχειρα και στο δείχτη.
- Καλέ, τι λες; Σου έκανε, λέει, κιμά το πρόσωπο! Ναι, η Μαρούσα μας το είπε. Και κόντεψες να λυσσάξεις και δεν έκλαψες, ούτε καν φοβήθηκες! Μπράβο σου! Όλοι σε θαυμάσαμε...
Ο Αντώνης, που δεν είχε καταλάβει καθόλου πως έγινε κιμάς το πρόσωπο του, ούτε πως κόντεψε να λυσσάξει, ένιωσε έξαφνα σα να υψώνουνταν μια πήχη πάνω από το μπόι του.
Οι αδελφές του όμως, φυσικά, έκαναν να τον κατεβάσουν από τα ύψη του.
- Τι; Τι είπε η Μαρούσα; ρώτησε ειρωνικά η Αλεξάνδρα. Και φουριαστά διαμαρτυρήθηκε η Πουλουδιά:
- Καθόλου δεν του έκανε κιμά το πρόσωπο! ενώ με βιαστικά βήματα πλησίαζε ο Αλέξανδρος και σηκώνουνταν στις μύτες του, για να δει από πιο κοντά τις άγνωστες πληγές στο πρόσωπο του αδελφού του.
Μα η Αλίς δεν υποχώρησε.
- Ναι, ναι, σε ξέρω! Είσαι πάντα παλικάρι και ποτέ δε λες πως πονείς! επανέλαβε. Μα κόντεψες να λυσσάξεις και να πεθάνεις! Το είπε και ο πατέρας, και κατατρόμαξαν όλοι εδώ...
- Εμείς; Καθόλου! αναφώνησε η Πουλουδιά. Εκτός, ναι, μόνο σαν έτρεχαν τα αίματα...
- Καλέ, τι αίματα! Τόσο τρόμαξε η θεία σας η Μαριέτα, που έστειλε το θείο σας στο βασιλέα να του πει να σκοτώσει τον Ντον. Και είπε ο βασιλέας: «Πώς λυπούμαι γι' αυτό που συνέβηκε! Να είστε βέβαιος πως θα θέσομε τον Ντον και θα τον παραφυλάξομε!» Και κάθε μέρα, ύστερα, μηνούσε πως ο Ντον ήπιε πολύ νερό...
- Γιατί; ρώτησε η Αλεξάνδρα.
- Γιατί, αν ήταν λυσσασμένος, δε θα έπινε νερό, έτσι λέγει ο πατέρας. Μα ο Αντώνης δεν το ήξερε πως δε θα ήταν λυσσασμένος, και όμως δε φοβήθηκε καθόλου! Οι δυο αδελφές άκουαν κλονισμένες και ο Αλέξανδρος ξέχασε, στη σαστιμάδα του, να κλείσει το στόμα του.
- Και όχι μόνο τον δάγκασε, αλλά τον δάγκασε στο πρόσωπο, που είναι ακόμα πιο επικίνδυνο, εξακολούθησε η Αλίς. Γιατί, όσο πιο κοντά στο κεφάλι σε δαγκάσει ο σκύλος, τόσο πιο άσχημο είναι...
- Γιατί; ρώτησε πάλι η Αλεξάνδρα, θαμπωμένη από τις γνώσεις της Αλίς.
Μ' αυτή τη φορά δεν ήξερε η Αλίς. Σταμάτησε μια στιγμή και πάλι πήρε φόρα:
- Έτσι είπε ο πατέρας. Και είπε: «Πώς θ' ανησύχησαν οι άνθρωποι που τον δάγκασε στο πρόσωπο!» Και μας είπε η Μαρούσα πως και ο Αντώνης θα δάγκανε όλο τον κόσμο και πως θα έπεφτε ξερός! Και όμως ο Αντώνης δε φοβήθηκε!
Άκουσε ο Αντώνης και θαύμαζε. Ποτέ δεν είχε φανταστεί πόσο ηρωικά είχε φερθεί. Τον γέμιζε λίγο λίγο αίσθημα από συμπόνια και θαυμασμό για τον εαυτό του και συνάμα μια τρυφερή αγάπη για την Αλίς που έβγαζε στη φόρα τον ηρωισμό του.
Μα όταν είδε δάκρυα στα μάτια της Αλεξάνδρας και της Πουλουδιάς τα φρύδια ν' ανεβαίνουν τρομαγμένα κατά τα κατσαρωμένα της μαλλιά, φούσκωσε η καρδιά του από ευγνωμοσύνη και του ήλθε ακράτητη λαχτάρα να διορθώσει την αδικία, την προσβολή που είχε κάνει της Αλίς την τελευταία φορά που την είχε δει.
- Αλίς, της είπε μ' ενθουσιασμό, εσύ δεν είσαι Εβραία! Είμαι βέβαιος πως δεν είσαι Εβραία!
Η Αλίς σώπασε μαζεμένη και ανήσυχα κοίταξε ένα ένα τ' αδέλφια.
- Πες! επέμεινε ο Αντώνης. Δεν είναι αλήθεια πως δεν είσαι Εβραία;
- Δεν ξέρω... μουρμούρισε διστακτικά η Αλίς.
- Εγώ είμαι βέβαιος πως δεν είσαι Εβραία και πως είσαι Ελληνίδα.
- Ναι, είμαι Ελληνίδα, είπε ντροπαλά η Αλίς.
- Αυτό δε σημαίνει, είπε σκοτισμένη η Αλεξάνδρα. Νομίζω πως μπορείς να είσαι και Ελληνίδα και Εβραία...
- Όχι, δεν μπορείς! φώναξε ο Αντώνης. Εγώ ξέρω πως στην Αλεξάνδρεια οι Εβραίοι δεν είναι Έλληνες και δεν πάνε στο δικό μας σχολείο, μόνο πάνε στους ιησουίτες.
- Στάσου να δούμε, έχω μιαν ιδέα και θα καταλάβομε αμέσως, είπε η Αλεξάνδρα. Αλίς, τι μαθαίνεις εσύ στο σχολείο που πας;
- Τι μαθαίνω; ρώτησε ανήσυχα η Αλίς. Γιατί; Τι μαθαίνω;
- Να, σας μαθαίνουν για τον Τρωικό πόλεμο και τον Αχιλλέα;
- Βέβαια!
- Και για τον Σωκράτη; Ξέρεις ποιος είναι ο δίκαιος Αριστείδης;
- Ξέρω!
- Και ο Περικλής; Και ο Λεωνίδας;... Μα τη διέκοψε ο Αντώνης:
- Ξέρεις τι θα πει «Μολών λαβε»; Και «Ή ταν ή επί τας»; Έμαθες το «Πάταξον μεν, άκουσον δε»; ρώτησε ορμητικά.
- Ναι!
- Λοιπόν δεν είσαι βέβαια Εβραία! φώναξε θριαμβευτικά ο Αντώνης.
- Δεν είσαι Εβραία! επικύρωσε η Αλεξάνδρα. Είσαι Ελληνίδα σαν και μας!
Και, στη συγκίνηση της απάνω, φίλησε την Αλίς.
Ήταν το δεύτερο φιλί που δέχουνταν η Αλίς εκείνο το ίδιο πρωί από τις αδελφές. Και χαρούμενη, συγκινημένη κι εκείνη, κάθισε στον καναπέ, ανάμεσα στις δυο αδελφές που της βαστούσαν η καθεμιά από ένα χέρι, σα να είχαν ανακαλύψει ξαφνικά ένα θησαυρό.
Όρθιος, με τα χέρια μπερδεμένα το ένα μες στο άλλο πίσω στην πλάτη, τις κοίταζε ο Αλέξανδρος και συλλογίζουνταν.
- Μα... μα τι πειράζει αν είναι Εβραία η Αλίς; ρώτησε αργά. Ο θείος λέγει πως οι Εβραίοι είναι πάρα πολύ καλοί άνθρωποι και πως ο μπαμπάς της Αλίς...
- Καλά, το ξέρομε, διέκοψε με μεγαλείο η Αλεξάνδρα. Εμείς όμως θέλομε την Αλίς να είναι Ελληνίδα!
Και της χαμογέλασε η Αλίς και χαμογέλασε και του Αλέξανδρου και φαίνουνταν χαρούμενη όσο ποτέ ακόμα.
Μα ο Αντώνης δεν ένιωθε αρκετά ικανοποιημένη την ευγνωμοσύνη του προς την Αλίς. Έκανε να βγει έξω, να πάγει να βρει τη θεία Μαριέτα. Μα το καλοσυλλογίστηκε και προτίμησε να στείλει τον Αλέξανδρο που, σαν πιο μικρός, ήταν πιο χαϊδεμένος κι έτρωγε τις λιγότερες κατσάδες. Τον πήρε ιδιαιτέρως και του είπε:
- Πήγαινε να ρωτήσεις τη θεία αν μπορούμε να προσκαλέσομε την Αλίς στο πρόγευμα.
Και πήγε ο Αλέξανδρος και γύρισε φωνάζοντας:
- Ναι, είπε η θεία πως μπορεί να μείνει η Αλίς το μεσημέρι...
Κατακοκκίνισε η Αλεξάνδρα και ντράπηκε η Πουλουδιά. Αλήθεια, αυτός ο Αλέξανδρος όλο ντρόπιαζε τ' αδέλφια του.
Και, βρουτσίζοντας τα μαλλιά του πριν καθίσουν στο τραπέζι, τον μάλωσε η Αλεξάνδρα:
- Κάνεις σα χωριάτης! του είπε. Δε λεν στους ανθρώπους «μπορείς να μείνεις», τους ρωτούν ευγενικά: «Θες να μείνεις:»
Ο Αλέξανδρος δεν είδε καμιά διαφορά στις δυο προσκλήσεις, μα δεν είπε τίποτα· όλη του την προσοχή τη συγκέντρωνε στις θυμωμένες βρουτσιές της Αλεξάνδρας και κοίταζε πώς να της ξεφύγει και να σμίξει τον Αντώνη, που ακτινοβολούσε όλος και δεν ήξερε πώς να περιποιηθεί καλύτερα την Αλίς.
- Και θα μείνεις το απόγεμα, Αλίς; Και θα παίξεις μαζί μας; Θα έλθει και ο Γιάννης, ο εξάδελφος μας! Να δεις πώς πηδά!...
Θυμήθηκε η Πουλουδιά την πρωινή φοβέρα και όλο της το κέφι έσβησε. Αχ και να μην ήρχουνταν ποτέ πια ο Γιάννης!
Κι έλεγε, έλεγε ο Αντώνης τα καλά και τα κατορθώματα του Γιάννη, και μεγάλωνε και άπλωνε ολοένα η ανησυχία της Πουλουδιάς.
Μα είχε τόσα κέφια σήμερα ο Αντώνης, ήταν τόσο στις καλές του! Αν του το ζητούσε άραγε... Μα πώς να το ζητήσει; Σε παρακάλια δεν ξέπεφτε κανένα από τ' αδέλφια, εκτός από τον Αλέξανδρο που ήταν μικρός...
Κλωθογύριζε λοιπόν η Πουλουδιά γύρω στον Αντώνη και στην Αλίς και άκουε της Αλίς τις διηγήσεις, πως ήταν τόσο ωραία στης θείας της στην Κηφισιά...
- Πού είναι η Κηφισιά; ρώτησε ο Αντώνης. Η Αλίς έδειξε αόριστα κατά το Πασαλιμάνι.
- Να, από κει, μα πέερα, κατά την Πεντέλη. Πας με το τρένο· ανεβαίνεις· είναι βουνό· και όμως δεν είναι βουνό. Κι έχει δέντρα, πολλά δέντρα. Και στο περιβόλι της θείας μου έχει όλα τα φρούτα, δεν έχει πια κεράσια, μα έχει σύκα, σταφύλια, ροδάκινα, αχλάδια... Και τι δεν έχει! Κι έφυγε ο περιβολάρης της θείας μου και κάναμε μεις τον περιβολάρη, σκάβαμε, ποτίζαμε, κόβαμε φρούτα, κλαδεύαμε! Τι ωραία που περάσαμε! Έλα κι συ, Αντώνη, στης θείας μου...
Με τα χέρια ενωμένα και τα μάτια χαμένα κατά πέερα από το Πασαλιμάνι, ο Αντώνης έβλεπε όσα του ζωγράφιζε με τα λόγια της η Αλίς και χαμογελούσε μακαρίως.
- Και θα μ' αφήσει η θεία σου να σκάψω; ρώτησε.
- Και βέβαια! είπε η Αλίς.
- Και να ποτίσω;
- Ακούς λέει! Θα της κάνεις και χάρη, αφού δεν έχει περιβολάρη!
- Εγώ, σα μεγαλώσω, θα δώσω όλα μου τα παιχνίδια του Αλέξανδρου και θα γίνω περιβολάρης! είπε μαγεμένος ο Αντώνης.
Ήταν η ώρα της Πουλουδιάς. Ποτέ δε θα ξανάβρισκε τον Αντώνη σε τέτοια διάθεση.
- Αντώνη, δε θα πεις του Γιάννη... ξέρεις τι, που έλεγες το πρωί... του ψιθύρισε σιγά.
Μια στιγμή στάθηκε ο Αντώνης, ώσπου να βγει από τα όνειρα του και να ξαναμπεί στην πραγματικότητα. Κι έξαφνα θυμήθηκε.
- Εγώ δε μαντατεύω! είπε περήφανα.
Και ξαναγύρισε στην Αλίς.
- Η θεία είναι στην τραπεζαρία, της ανήγγειλε. Πες της εσύ για την Κηφισιά, να μας αφήσει να πάμε. Του έκανε νόημα «Ναι» και πέρασαν στο τραπέζι.
Φυσούσε μελτέμι δυνατό. Σκυμμένος στο παράθυρο κοίταζε ο Αντώνης τις βάρκες, δεμένες στην ακρογιαλιά, που χόρευαν στα κύματα τεντώνοντας τα σκοινιά τους, σα να ήθελαν να τα κόψουν και να ξεφύγουν στο πέλαγος.
Είχε τελειώσει το βιβλίο που του είχε δανείσει ο Μαξ, Η Μικρά Καλύβη του Δάσους, και δεν είχε άλλο πρόχειρο. Η Αλεξάνδρα μελετούσε σκάλες στο πιάνο, ο Αλέξανδρος, σαν κορίτσι, έκοβε κυρίες από παλιά φιγουρίνια της θείας, και η Πουλουδιά βρήκε την ώρα να βγάλει την άσχημη κούκλα της, μια Αραπίνα με προβατίσια μαύρα μαλλιά και χρυσές φούσκες γύρω στο λαιμό της, και να παίζει μαμά και μωρό.
Τι κουταμάρες, Θεέ μου, και τι έλλειψη φαντασίας που πρέπει να έχει ένα κορίτσι, για να διασκεδάζει πασπατεύοντας ένα κούτσουρο, με πορτσελανένιο κεφάλι και προβιά για μαλλιά! Δυο τρεις φορές την είχε φωνάξει, μ' αυτή πείσμα, να παίζει με την Αραπίνα της! Την είχε κοροϊδέψει, της είχε πει πως ήταν φρικτό το φόρεμα της κούκλας της, κόκκινο και κίτρινο.
- Τι γούστο, αλήθεια, αυτουνού που την αγόρασε!
- Μου τη χάρισε ο θείος ο νονός μου, κι έχει πολύ γούστο ο αδελφός της μαμάς μου! αποκρίθηκε η Πουλουδιά που άλλη φορά είχε παραδεχτεί πως ήταν πολύ άσχημο το φόρεμα της κούκλας της, μα που τώρα, λέει, άλλαξε γνώμη.
Της είπε πως οι χρυσές φούσκες του λαιμού της την έκαναν σαν καμπούρα. Μα και αυτό δεν το παραδέχθηκε η Πουλουδιά. Και στο τέλος κάκιωσε και δεν του απαντούσε πια. Και κοίταζε ο Αντώνης τις βαρκούλες που ανεβοκατέβαιναν λοξά, σα στραβόλαιμιασμένες, απάνω στα κύματα που σπούσαν και βροντούσαν στα χαλίκια, και θυμούνταν τον Σεβάχ το Θαλασσινό, που σε αμέτρητες βρέθηκε φουρτούνες, που καραβοτσακίστηκε και θαλασσοπνίγηκε τόσες φορές, και όλο τα 'βγαζε πέρα και δεν πνίγουνταν ποτέ.
- Να, επιστρέφει κιόλα η ατμάκατος του κυρίου Μακρονησιώτη! είπε σκύβοντας έξω από το παράθυρο.
Κανένας δεν του αποκρίθηκε.
Κοίταξε ο Αντώνης την ατμάκατο που σα σαΐτα έκοβε τα κύματα, ακίνητη, στερεά, και την εσύγκρινε με τις δεμένες βαρκούλες που χόρευαν σαν άδεια καρυδότσοφλα. Και λαχτάρησε μια παρόμοιαν ατμάκατο που θα δέσποζε και μελτέμι και κύματα.
- Εγώ, σα μεγαλώσω, θα γίνω καπετάνιος! είπε πάλι χωρίς να γυρίσει.
Η Πουλουδιά, κακιωμένη, δεν του αποκρίθηκε. Ο Αλέξανδρος όμως, χωρίς να σταματήσει το ψαλίδι του, αποτελείωσε πρώτα την ουρά μιας κιτρινοντυμένης κυρίας, που την είχε στολίσει το πινέλο της Αλεξάνδρας με του κόσμου τα διαμαντικά, την άπλωσε στο τραπέζι και ύστερα είπε με το συνηθισμένο ήσυχο του τρόπο:
- Εσύ είπες μια φορά πως, σα μεγαλώσεις, θα γίνεις σκύλος!
- Και ύστερα ήθελες να γίνεις και άλογο! πρόσθεσε κοροϊδευτικά η Πουλουδιά, παρατώντας για μια στιγμή την αξιοπρεπή σιωπή της, για να μπει στη μύτη του αδελφού της.
Ο Αντώνης κοκκίνισε. Μα σταύρωσε τα χέρια του και είπε, τάχα αδιάφορα:
- Ήμουν μικρός σαν τα έλεγα αυτά. Τώρα που είμαι μεγάλος λέγω πως θα γίνω καπετάνιος.
- Ναι! Να δούμε τι θα πεις αύριο που θα πάμε στο περιβόλι της Αλίς στην Κηφισιά. Πάλι θα θέλεις να γίνεις περιβολάρης, όπως προχθές που μας προσκάλεσε η Αλίς. Κάθε μέρα θες να γίνεις κάτι άλλο.
- Και συ κάθε μέρα γίνεσαι πιο σαχλή! της αποκρίθηκε ο Αντώνης. Λες κουταμάρες, πως, σα μεγαλώσεις, θα πάρεις τον Γιάννη, και ύστερα παρακαλείς να μην του το πω! Μα θα το πω καμιάν ώρα.
- Αν το πεις, φώναξε φουρκισμένη η Πουλουδιά, θα πω εγώ της μαμάς πως είπες της Αλίς ότι κείνη σταύρωσε το Χριστό!
Ο Αντώνης σήκωσε τους ώμους του.
- Και δεν το λες; έκανε ξένοιαστος.
Τι τον έμελε; Την τιμωρία του την είχε φάγει, και η μαμά δεν τιμωρούσε ποτέ δεύτερη φορά. Της Πουλουδιάς όμως της κόπηκε η φόρα και η φωνή. Αν δεν τον έμελε τον Αντώνη να το μάθει η μαμά, το όπλο της σπούσε στα χέρια της. Τι να το κάνει πια; Αλήθεια όμως! Αν έλεγε κι εκείνη πως δεν τη μέλει να το μάθει ο Γιάννης, δε θα τη φοβέριζε πια ο Αντώνης πως θα του μαντατέψει τα λόγια της. Το όπλο του ήταν ο δικός της φόβος. Τι κουτή! Μα τι κουτή! Γύρισε μεμιάς.
- Κι εγώ, άλλη φορά...
Μα μόνο ο Αλέξανδρος κάθουνταν στο τραπέζι κι έκοβε τις χάρτινες κυρίες του. Ο Αντώνης είχε φύγει.
Ο Αντώνης είχε φύγει και, με τα χέρια στις τσέπες, κατέβαινε να πάγει στο σαλόνι, να ξελογιάσει την Αλεξάνδρα που εξακολουθούσε να παίζει τις βαρετές και ατέλειωτες σκάλες της. Μα, περνώντας από την τραπεζαρία, είδε την αγριεμένη θάλασσα που πηλαλούσε αφρισμένη κατά την ακρογιαλιά και κόλλησε τη μύτη του στην τζαμόπορτα. Κοίταζε τον ήλιο που έγερνε και τις βάρκες που σκαμπανεβαίναν όλο και πιο γρήγορα και πιο πηδηχτά, τραβώντας τα σκοινιά τους. Και ηλεκτρίστηκε.
- Σα ζωντανές κάνουν! μουρμούρισε.
Και ανοίγοντας την πόρτα, βγήκε στη βεράντα και κατέβηκε στο δρόμο και από κει στο λιμάνι, για να τις δει από πιο κοντά. Φυσούσε δυνατά και κανένας βαρκάρης δε βρίσκουνταν πια εκεί. Τι κρίμα! Τόσα είχε να ρωτήσει ο Αντώνης... Μια βάρκα ιδιαιτέρως του άρεσε. Ήταν κάτασπρη, με μια γαλάζια γραμμή κοντά στην κουπαστή.
«Σαν τη σημαία μας!» σκέφθηκε υπερήφανα.
Και όταν τη γύριζε λίγο κανένα κύμα, διάβαζε ο Αντώνης τ' όνομα της, που με κομψά μαύρα γράμματα απλώνουνταν στην πλώρη της, «ΜΑΓΔΑΛΗΝΗ».
«Να 'χεις μια τέτοια βάρκα... και να 'σαι καπετάνιος!» σκέφθηκε με λαχτάρα. Ήταν άραγε δύσκολο να μπεις μέσα; Και μπορούσες να τη φέρεις άραγε ως απάνω στην άμμο;
Έσκυψε ο Αντώνης κι έπιασε το σκοινί που ήταν δεμένο σ' ένα παλούκι και τράβηξε. Ναι, ήταν εύκολο, και η βάρκα ανέβηκε σχεδόν ως απάνω στη στεγνή άμμο. Και ήταν εύκολο να μπεις και μέσα, λίγο μόνο να βουτούσες τα πόδια σου στο νερό.
Πιάστηκε ο Αντώνης στην κουπαστή και πήδηξε μέσα, δεν ήταν δύσκολο. Και βρέθηκε στη βάρκα σα βασιλιάς στο βασίλειο του. Ένα κύμα πήρε τη «Μαγδαληνή» και την τράβηξε πίσω, όσο πήγαινε το σκοινί, που έτριξε από το τέντωμα. Ενθουσιάστηκε ο Αντώνης. Πήρε τα κουπιά, βγαλμένα από τους σκαρμούς και ξαπλωμένα μες στη βάρκα, και τα πέρασε στις τροπωτήρες. Ύστερα στερεώνοντας τα πόδια του στον εμπροστινό μπάγκο, άρχισε να κωπηλατεί, ρίχνοντας πίσω το σώμα του, σαν που έβλεπε τους βαρκάρηδες να κάνουν.
- Τι τσακίζεσαι, Αντώνη; Η βάρκα σου είναι δεμένη! Γύρισε ο Αντώνης και είδε τον Αλέκο Χορν που, όρθιος σ' ένα βράχο, με τα χέρια στις τσέπες, τον κοίταζε.
- Το ξέρω, είπε ακατάδεχτα, μα γυμνάζομαι για όταν γίνω καπετάνιος!
Ο Αλέκος πήδηξε από το βράχο του και πλησίασε.
- Σε τι γυμνάζεσαι; ρώτησε.
- Τραβώ κουπί!
- Μ' αφού είσαι δεμένος;
Κοίταξε ο Αντώνης μελαγχολικά το σκοινί.
- Τι να κάνω; μουρμούρισε.
Ο Αλέκος γέλασε. Γύρισε ο Αντώνης και του είπε:
- Μόνος μου δεν τα καταφέρνω τα δυο κουπιά. Μ' αν έλθεις και συ, λύνομε το σκοινί.
Ο Αλέκος δίστασε.
- Δε ρώτησα τη μαμά... έκανε.
Ο Αντώνης δεν αποκρίθηκε. Έπιασε τα δυο κουπιά, στύλωσε πάλι τα πόδια του στον μπάγκο και τράβηξε με όλη του τη δύναμη. Η «Μαγδαληνή» ανέβηκε σ' ένα κύμα και όρμησε κατά την αμμουδιά. Θριαμβευτικά ξανατράβηξε ο Αντώνης και η «Μαγδαληνή», που ξανάφευγε, γύρισε πάλι και χώθηκε μαλακά στην άμμο. Ο Αλέκος δε βάσταξε στον πειρασμό. Πιάστηκε στην πλώρη και πήδηξε κι εκείνος στη βάρκα. Χαρούμενα του είπε ο Αντώνης:
- Πιάσε το ένα κουπί! Λύνω εγώ τη βάρκα!
Μα, μόλις τράβηξε τον κόμπο, ξετυλίχθηκε μεμιάς το σκοινί και η «Μαγδαληνή», μ' ένα δυο σκαμπανεβάσματα, άφησε τα ρηχά νερά και παραδόθηκε στα κύματα και στο χορό τους.
- Ε! Αντώνη! Μου φεύγει το κουπί! φώναξε ο Αλέκος.
Ο Αντώνης, που δεν είχε προφθάσει ακόμα να καθίσει στο άλλο κουπί, γύρισε να βοηθήσει τον Αλέκο, έχασε την ισορροπία του κι έπεσε μες στη βάρκα.
- Πάει! Πάει! Το πήρε η θάλασσα! φώναξε τρομαγμένος ο Αλέκος.
Ο Αντώνης έκαμε να σηκωθεί, μα κάθε του κίνηση έγερνε τη βάρκα πότε από τη μια μπάντα και πότε από την άλλη, και πάλι έπεφτε. Σύρθηκε ως το κάθισμα, σκαρφάλωσε με δυσκολία κι έπιασε το δεύτερο κουπί.
Ο Αλέκος μισοέκλαιγε.
- Αχ, Αντώνη, τι θα κάνομε χωρίς το κουπί μου; έλεγε.
- Δεν ντρέπεσαι να φοβάσαι! του είπε ο Αντώνης. Ο Σεβάχ ο Θαλασσινός είχε χάσει και τα δυο του κουπιά και το κατάρτι του και πάλι δεν πνίγηκε. Εμείς έχομε το ένα κουπί!
Στηρίχθηκε με τα δυο πόδια στον εμπροστινό μπάγκο και βούτηξε το κουπί στη θάλασσα. Μ' αντί να προχωρήσει, η «Μαγδαληνή» σήκωσε την πλώρη της κι έστριψε, με την κουπαστή της πλαγιασμένη ως το νερό. Ο Αντώνης άρπαξε το κάθισμα για να στηριχθεί, το κουπί έφυγε από τα χέρια του και το πήρε και αυτό η θάλασσα. Και η «Μαγδαληνή», ελεύθερη, ξανάρχισε να χορεύει στα κύματα. Ο Αλέκος τώρα έκλαιγε με τα σωστά του. Ο Αντώνης δεν τα 'χασε, μα ούτε ήξερε τι να κάνει. Γύρευε να σκεφθεί τι θα έκανε σε όμοια περίσταση ο Σεβάχ ο Θαλασσινός και θυμήθηκε πως όσο του έμενε το τιμόνι, τίποτα δεν ήταν χαμένο. Μα τα κύματα φούσκωναν, η «Μαγδαληνή» χόρευε και κυλούσε κι έκανε ν' αναποδογυρίσει με κάθε άτακτη κίνηση των αγοριών.
- Κάτσε ήσυχος, Αλέκο, κάτσε στο βάθος της βάρκας και μην κουνάς! διέταξε σαν αληθινός καπετάνιος ο Αντώνης. Εγώ θα πιάσω το τιμόνι.
Δεν ήταν όμως εύκολο πράμα να φθάσει ως εκεί, να περάσει πάνω από τους μπάγκους. Μ' αυτό δεν τον σταμάτησε· πέρασε από κάτω από τα σανιδάκια και σύρθηκε ως την πρύμη, όπου έπιασε το τιμόνι.
- Τώρα μη φοβάσαι! φώναξε του Αλέκου. Θα φθάσομε σίγουρα στο λιμάνι...
Μα η «Μαγδαληνή» χορεύοντας έφευγε. Έφευγε όλο και πιο μακριά, τα κύματα την έσερναν στο πέλαγος και, όσο και να γύριζε ο Αντώνης πότε δεξιά το τιμόνι και πότε αριστερά, αυτή δε γυρνούσε πίσω. Και δεν ήξερε ο Αντώνης πώς να τη φέρει πίσω. Σωριασμένος στο βάθος της βάρκας, ο Αλέκος έκλαιγε με λυγμούς.
- Αχ, μαμά μου, μαμά μου, γιατί δε σ' άκουσα...
Ο Αντώνης, βαστώντας πάντα το τιμόνι, κοίταζε ολόγυρα, τεντωμένος όλος στην προσπάθεια να βρει κάτι, σαν που θα το έκανε ο Σεβάχ ο Θαλασσινός σ' αυτή την περίσταση.
Μα δεν έβρισκε. Δε θυμούνταν καμιά τέτοια του ιστορία, που να είναι μόνος, μ' ένα παιδί τρομαγμένο που έκλαιγε, σε μια θάλασσα με σπίτια κοντά, και που να φεύγει η βάρκα, αντί να κινδυνεύει να σπάσει στους, βράχους. Πάντα σπάζουν οι βάρκες στους βράχους μες στα βιβλία. Και να βλέπεις, λίγο παραπέρα, τόσες βάρκες δεμένες στην ξηρά, με τόσα κουπιά άχρηστα, και να μην τις φθάνεις! Ο Σεβάχ ο Θαλασσινός; Αυτός θα έπεφτε στη θάλασσα και θα κολυμπούσε ως την ξηρά να φέρει βοήθεια. Μα έλα που ο Αντώνης δεν ήξερε κολύμπι...
- Εσύ ξέρεις κολύμπι, Αλέκο;
- Όχι! Δεν ξέρω! Και θα πνιγούμε, ε; Και θα νυχτώσει, αχ, Θεέ μου, αχ, Θεέ μου!
Κοίταξε τον ουρανό ο Αντώνης. Αλήθεια, είχαν σβήσει τα κόκκινα σύννεφα, σε λίγο θα ήταν νύχτα. Και τη νύχτα και ο Σεβάχ ο Θαλασσινός τα έχανε. Και μια φορά μάλιστα έκλαιγε κι έλεγε: «Αχ, βαχ! Σπιτάκι μου, σπιτάκι μου!»
Έξαφνα θυμήθηκε ο Αντώνης το σπίτι του στην Αλεξάνδρεια και τη μαμά του, και πρώτη φορά σκέφθηκε πως ήταν όμορφη η μαμά του, πολύ άσπρη, με κόκκινα χείλια και γαλανά μάτια, και πως τα φιλιά της ήταν πολύ γλυκά. Περίεργο! Ποτέ άλλη φορά δεν το είχε συλλογιστεί! Κι επίσης έξαφνα γέμισαν τα μάτια του δάκρυα... Ντράπηκε φοβερά και τ' άνοιξε όσο μπορούσε, για να στεγνώσουν στον άνεμο. Τι, θα κλάψει και αυτός τώρα; Σαν τον Αλέκο θα κάνει και αυτός; Φοβήθηκε μήπως και αυτός; Μα τι να φοβηθεί; Στο σπίτι τώρα... Στο σπίτι τι να γίνουνταν; Πού ήταν η θεία και ο θείος; Και όλα αυτά τα 'φταιγαν οι σκάλες της Αλεξάνδρας! Αν δεν ήταν αυτές οι σκάλες, θα είχε μείνει με την Αλεξάνδρα ή θα τον είχε δει η Αλεξάνδρα πως έφευγε και κατέβαινε στο δρόμο... Να είχε ένα φανάρι, θα έκανε σινιάλα σαν τον Σεβάχ το Θαλασσινό. Μα δεν είχε. Ούτε σπίρτα δεν είχε.
- Έχεις σπίρτα, Αλέκο;
- Όχι, δεν έχω. Γιατί;
- Δεν πειράζει, είπε ο Αντώνης.
Θα έπεφτε το μελτέμι τώρα... θα ησύχαζε η θάλασσα... Και ξαναγύρισε το τιμόνι, μια εδώ και μια εκεί, μήπως βρει ένα ρεύμα. Μα η «Μαγδαληνή», σειάμενη κουνάμενη, όλο και πιο μακριά έφευγε, και ο ουρανός ολοένα σκοτείνιαζε και το μούχρωμα κατέβαινε, κατέβαινε... Ο Αλέκος έκλαιγε με φωνές, αγριεμένος. Και ο Αντώνης δεν έβρισκε πια τίποτα παρηγορητικό να του πει, που να το πιστεύει και ο ίδιος. Είχε παρατήσει το τιμόνι και, με τα χέρια ενωμένα ανάμεσα στα γόνατα του, κοίταζε τα φώτα που άναβαν και πλήθαιναν στην προκυμαία, δείχνοντας το μούχρωμα όλο και πιο σκοτεινό. Και θυμήθηκε ιστορίες που είχε διαβάσει και ζωγραφιές που είχε δει: βάρκες χαμένες σε θάλασσες μανιασμένες· ανθρώπους με ξεκούμπωτα ή σχισμένα ρούχα, με μαλλιά αχτένιστα, ανακατωμένα ή που κρέμουνταν, σκουλιά βρεμένα· σχεδίες με ξαπλωμένους, μισοπεθαμένους ναυαγούς και άσπρα πανιά για σινιάλα, δεμένα σε κουπιά που τα είχαν στήσει όρθια...
Έξαφνα άκουσε ένα σφύριγμα τσιριχτό. Ανατρίχιασε και κοίταξε ολόγυρα. Από την ξηρά δυο βαρκούλες είχαν ξεκολλήσει και προχωρούσαν κατά το πέλαγος. Μ' από μέσα από τις καρίνες των καραβιών, που ήταν αραγμένα παραπέρα, πάλι ακούστηκε το ίδιο τσιριχτό σφύριγμα και μια μικρή ατμάκατος πρόβαλε, φυσώντας τον καπνό της κολόνα στον ουρανό, κι έτρεχε καταπάνω τους.
- Αλέκο! φώναξε ο Αντώνης. Του κυρίου Μακρονησιώτη η ατμάκατος! Έρχεται! Έρχεται να μας πάρει!
Ευθύς σταμάτησε τις φωνές του ο Αλέκος και ανασηκώθηκε και πέρασε το κεφάλι του πάνω από την κουπαστή.
- Έρχεται; ρώτησε με κλάματα ακόμα στη φωνή του.
- Δεν τη βλέπεις; Σε μας έρχεται! Να, και σφυρίζει πάλι να μας ειδοποιήσει πως μας είδε...
Τωόντι, η ατμάκατος ορμούσε καταπάνω τους με τσιριχτές σφυριγματιές και λαχανιάσματα βιαστικά, φούτου φούτου φούτου φούτου. Έβαζε λες τα δυνατά της να φθάσει γρηγορότερα. Έπιασε πάλι ο Αντώνης το τιμόνι και το γύρισε πάνω στην ατμάκατο, μα η «Μαγδαληνή», σαν από πείσμα, τράβηξε πιο ανοιχτά. Κι έξαφνα, στο σκοτάδι που ολοένα πύκνωνε, ακούστηκε μια φωνή γνωστή, η φωνή του θείου:
- Αντώνη, εσύ είσαι;
- Ναι, εγώ είμαι, και ο Αλέκος! αποκρίθηκε πνιχτά ο Αντώνης.
Και πάλι ντράπηκε, γιατί, χωρίς να το θέλει, ξαναγέμισαν τα μάτια του δάκρυα. Πλησίαζε, πλησίαζε η ατμάκατος, ώσπου έφθασε κοντά τους κι ένα παλικάρι έριξε ένα σκοινί στην πλώρη και γοργά άρπαξε τον Αλέκο και τον πέρασε στην ατμάκατο, ύστερα σα φτερό σήκωσε και τον Αντώνη και μαζί του πήδηξε και αυτός μέσα. Και βρέθηκε ο Αντώνης στην αγκαλιά του θείου που τον φιλούσε και του έλεγε:
- Κακό παιδί, μας κατατρόμαξες... Άλλη φορά να μην το κάνεις... Σου χρειάζεται γερή τιμωρία, η θεία σου είναι πολύ θυμωμένη... και με το άλλο χέρι αγκάλιαζε τον Αλέκο και γύριζε και του έλεγε κι εκείνου: Δεν έπρεπε ν' ακούσεις τον Αντώνη, τρόμαξε πολύ η μαμά σου. Άλλη φορά να μη λύνετε τις βάρκες...
Η ατμάκατος, σέρνοντας πίσω της τη «Μαγδαληνή», έτρεχε πάλι κατά τη στεριά, με τα βιαστικά της φούτου φούτου φούτου φούτου και, όσο πλησίαζαν, τα δυο αγόρια διέκριναν ανθρώπους μαζεμένους στην ακρογιαλιά και, μεταξύ τους, με καρδιόχτυπο ξεχώρισαν οι δυο ένοχοι το άσπρο φόρεμα της μαμάς του Αλέκου και το κιτρινοφορεμένο στρογγυλό κορμί της θείας Μαριέτας. Και τώρα που πέρασε ο κίνδυνος, η καρδιά τους βούλιαζε στα τακούνια τους με την πρόβλεψη της βεβαίας τιμωρίας. Στάθηκε η ατμάκατος και αμέσως μαζεύθηκαν γύρω της οι δυο βάρκες που είχαν ξεκολλήσει από την ακρογιαλιά και που γύρισαν πάλι πίσω. Δυο μαντέρια, από την ατμάκατο στη μια βάρκα και από τη βάρκα στην ακρογιαλιά και, ώσπου να το καλοκαταλάβουν, βρέθηκαν τ' αγόρια στην ξηρά, ο Αλέκος στην αγκαλιά της μητέρας του που έκλαιγε και τον φιλούσε, ο Αντώνης εμπρός στη θεία του που λιγότερο τρυφερά τον έπιασε από το μπράτσο και, σπρώχνοντας τον εμπρός, είπε:
- Πάμε τώρα στο σπίτι! Αρκετή ώρα στεκόμαστε δω, με την καρδιά στον Άδη! Περπατά εμπρός!
Περπατούσε μπρος ο Αντώνης, το κεφάλι σκυμμένο και τα φτερά ακόμα πιο χαμηλωμένα. Πίσω ακολουθούσαν σιωπηλά η θεία και ο θείος. Και υπολόγιζε ο Αντώνης και στοχάζουνταν αν η αναβολή της τιμωρίας από την ακρογιαλιά στο σπίτι σήμαινε πιο γερό ξύλο ή τιμωρία ήρεμη χωρίς ξύλο. Μα σαν έφθασε στο σπίτι και από τη σκάλα είδε τ' αδέλφια του μαζεμένα στη βεράντα, που τον περίμεναν και τον κοίταζαν τρομαγμένα χωρίς να τον πλησιάσουν, η δική του η καρδιά πήγε στον Άδη.
Έριξε μια λοξή ματιά στ' αδέλφια του και, χωρίς να τους μιλήσει, με σηκωμένο όμως τώρα το κεφάλι, σα να μην τον έμελε τι θα γίνει, ακολούθησε τη θεία Μαριέτα μες στο σπίτι. Τον πήγε η θεία στο σπουδαστήριο τους και κάθισε σε μια καρέγλα και τον φώναξε μπροστά της. Σιωπηλά τον κοίταζε και, κάτω από τη ματιά της, που θύμιζε τόσο τα μάτια του πατέρα σαν ήταν θυμωμένα, λίγο λίγο έχανε το θάρρος του ο Αντώνης και, όσο και αν σήκωνε το κεφάλι, η καρδιά του όμως βούλιαζε όλο και πιο βαθιά. Και όλο τον κοίταζε κείνη και όλο δε μιλούσε. Μα επιτέλους μίλησε η θεία και είπε:
- Όταν έκανες αυτή την αταξία, Αντώνη, κι έλυσες την ξένη βάρκα, συλλογίστηκες τη μαμά σου και τον πατέρα σου, τι θα έκαναν αν πνίγουσουν;
Αυτό δεν το περίμενε ο Αντώνης. Ήταν έτοιμος για ξύλο, όχι όμως για συγκινήσεις. Και τις συγκινήσεις τις απεχθάνουνταν ο Αντώνης. Χαμήλωσε τα μάτια του ταραγμένος. Και είπε πάλι η θεία:
- Νόμιζα πως ήσουν αληθινός γιος του πατέρα σου και πως ξένο πράμα δε θα τ' άγγιζες ποτέ. Και νόμιζα πως αγαπούσες τη μαμά σου και δε θα ήθελες ποτέ να την κάνεις να κλάψει. Αντώνη, αν ήταν εδώ ο πατέρας σου, τι θα σου έκανε, νομίζεις, τώρα;
Το ήξερε πολύ καλά ο Αντώνης τι θα του έκανε ο πατέρας και το περίμενε και από τη θεία, και ήταν έτοιμος να τις φάγει. Μα δεν αποκρίθηκε. Και του είπε η θεία:
- Θα σου έδινε, φαντάζομαι, γερό ξύλο, και με το δίκιο του. Και θα σ' έδερνα κι εγώ και θα το άξιζες. Μα να 'χεις χάρη που μεσίτεψε για σένα ο θείος σου, που νόμιζε πως θα πνιγείς και που το νόμισα κι εγώ, μαζί με τον άλλο μικρό, που τον πήρες στο λαιμό σου και πήγε να τα χάσει η μάνα του η κακομοίρα.
Το κεφάλι του Αντώνη χαμήλωνε, χαμήλωνε. Όσο ένιωθε το φόβο ν' απομακρύνεται, τόσο ντρέπουνταν περισσότερο για την αταξία του και τόσο δεν μπορούσε να σηκώσει τα μάτια του. Και είπε πάλι η θεία:
- Ας είναι, θα γίνει η χάρη του θείου σου και δε σε δέρνω. Πιστεύω άλλωστε να τρόμαξες αρκετά μες στη βάρκα, όταν σας έπαιρνε η θάλασσα...
Του ήλθε να πει: «Καθόλου δεν τρόμαξα...» Μα μια ματιά στα μαύρα μάτια της θείας τού έκοψε τη φόρα. Και είπε η θεία, σουρώνοντας τα φρύδια της, του πατέρα τα φρύδια:
- Σου αξίζει όμως μια τιμωρία, μια γερή τιμωρία, και θα την έχεις. Αύριο που θα πάμε μεις με τ' αδέλφια σου στης Αλίς, εσύ θα μείνεις εδώ, μόνος, και θα γράψεις ολόκληρο το ρήμα «λείπω». Και απόψε δε θα καθίσεις στο τραπέζι, μόνο θ' ανέβεις ευθύς στην κάμαρα σου. Μ' άκουσες; Πήγαινε!
Ο Αντώνης δεν περίμενε να του το επαναλάβει η θεία και βγήκε έξω και ανέβηκε στην κάμαρα του. Εκεί αναστέναξε. Η τιμωρία δεν τον πείραζε, όσο και να είχε όρεξη να πάγει στης Αλίς. Και το ξύλο θα το δέχουνταν. Εκείνο που φοβούνταν και που γλίτωσε, που δεν του το επέβαλε η θεία, ήταν να ζητήσει συγχώρηση. Αυτό απ' όλες τις τιμωρίες ήταν η χειρότερη. Ας τον έδερνε η θεία, ας τον σκότωνε, μόνο να μην έχει να πει, «Συγχωρήσετε με, θεία, και δε θα το κάνω πια». Αυτά ήταν για τα μωρά, σαν τον Αλέξανδρο. Αυτός δεν είχε ανάγκη να το υποσχεθεί για να μην το ξανακάνει. Και σα να το κατάλαβε η θεία... ποιος ξέρει; δεν του το ζήτησε... Βήματα ακούστηκαν στη σκάλα. Ανασηκώθηκε ο Αντώνης και κάνοντας τον αδιάφορο, χώνοντας τα χέρια του στις τσέπες, βγήκε στο μπαλκόνι και άρχισε να σφυρίζει. Μα ήταν μόνο η Αφροδίτη μ' ένα δίσκο. Ακούμπησε το δίσκο της στο τραπέζι και βγήκε κι εκείνη στο μπαλκόνι.
- Τι μου κάνεις τώρα τον καμπόσο, κακόπαιδο; είπε μ' ένα γοργό χάδι στο κεφάλι του.
Και σκύβοντας ξαφνικά τον φίλησε στις ρίζες των μαλλιών του.
- Κακό, κακόπαιδο! Τρελαντώνη! Καλά σε λέγει η κερα-Ρήνη! Τι τρομάρα πήραμε όλοι για χατίρι σου! Κόπηκε το αίμα μου σα σε είδα να σε παίρνει η θάλασσα μονάχο, στη βάρκα!
- Δεν ήμουν μονάχος, διέκοψε ο Αντώνης, ήταν και ο Αλέκος...
- Ναι! Βοήθεια σού ήταν! αντέκοψε η Αφροδίτη.
- Από πού μας είδες; ρώτησε ο Αντώνης.
- Από πού; Από την τραπεζαρία. Ο Θεός με φώτισε ν' ανέβω να βάλω τραπέζι πιο νωρίς. Είδα μια βάρκα να φεύγει μοναχή της και είπα: «Σε καλό τους, τέτοια ώρα και με τέτοιον άνεμο!» Κι εκεί σε βλέπω σένα να σηκώνεσαι, να πέφτεις μες στη βάρκα και να ξανασηκώνεσαι. Παναγιά μου! Σφάχτης μ' έκοψε! Και την ίδια ώρα ακούω τρεχιό στη σκάλα και τα δυο μικρά κατέβαιναν κι έτρεχαν στο σαλόνι, όπου έπαιζε πιάνο η Αλεξάνδρα, και φώναζαν: «Αλεξάνδρα! Αλεξάνδρα! Ο Αντώνης είναι στη βάρκα!» Τρομάρα τα παιδιά, μην τα ρωτάς! Και φοβούνταν να το πουν στη θεία σου! Τρέχω γω πάνω, που ήξερα πως ήταν στην κάμαρα της κι έραβε στη μηχανή, και με τους τρεις που έτρεχαν το κατόπι μου για να μην της το πω, λέει, της φωνάζω: «Σώστε, κυρία, και πνίγεται ο Αντώνης!» Πώς έγινε η καημένη, κατακίτρινη σαν το φλουρί! Κατέβηκε τρεχάτη, κι εμείς όλοι μαζί, και στο δρόμο, εμπρός στο σπίτι, βρίσκομε το θείο σου που γύριζε απέξω. «Γρήγορα, γρήγορα, Ζωρζή! Τρέχα, ο Αντώνης είναι σε μια βάρκα χωρίς βαρκάρη!» του φώναξε. Τρέχαν και τα παιδιά, μα τα γύρισε μπρος πίσω η θεία σου.
- Ήταν θυμωμένη; ρώτησε ταπεινωμένος ο Αντώνης.
- Θυμωμένη λέει; Πρώτα θύμωσε πολύ. Ύστερα όμως ήταν πιότερο τρομαγμένη. Μα δεν τα έχασε· έχει γερό κεφάλι η θεία σου! Κατέβηκε με το θείο σου να φωνάξει βαρκάρη, να βγει με τη βάρκα του να σας φέρει πίσω· μα δεν ήταν κανένας στην ακρογιαλιά. Εκείνη συλλογίστηκε τότε την ατμάκατο του κυρίου Μακρονησιώτη, και με το αμάξι έφυγε ο θείος σου να τη βρει. Μα κι έτσι δεν ησύχασε κείνη. Πήγε, φώναξε, σήκωσε τον κόσμο στο πόδι, και βρέθηκαν δυο βαρκάρηδες που έλυσαν τις βάρκες τους. Μα στο μεταξύ βγήκε και η ατμάκατος, δόξα να 'χει ο Θεός! είπε η Αφροδίτη και σταυροκοπήθηκε.
Κοίταζε ο Αντώνης τη σκοτεινή θάλασσα ησυχασμένη πια, τώρα που είχε πέσει ολότελα το μελτέμι, και του φάνηκε όλη αυτή η απογεματιανή ιστορία σαν παραμύθι. - Εγώ δεν τρόμαξα, είπε. Διάβασα χειρότερες ιστορίες που...
- Άφησε με που δεν τρόμαξες! Το λες τώρα που πατάς γερά τη γη, διέκοψε η Αφροδίτη. Ακούς, λέει, δεν τρόμαξες! Καλά έλεγε η θεία σου πως σου χρειάζεται ξύλο! - Μα δε μου το 'δωσε, αποκρίθηκε ο Αντώνης σηκώνοντας τους ώμους του.
Και σειώντας το κεφάλι του μια εδώ, μια εκεί, μπήκε στην κάμαρα.
- Εγώ θα σου τις έβρεχα, είπε η Αφροδίτη που μπήκε κι εκείνη στην κάμαρα. Και φαγί απόψε δεν έχει, μόνο μια σούπα με ξερό ψωμί, είπε η θεία σου. Ας έχεις χάρη στην κερα-Ρήνη που σε λυπήθηκε και σου έκοψε λίγο κρέας μες στη σούπα σου! Δε σου άξιζε βέβαια! Και σου βουτύρωσε και το ψωμί, που κακό να μη σε πιάσει, ζουρλόπαιδο! Άιντε, κάτσε τώρα να φας...
Είχε πλαγιάσει ο Αντώνης σαν ανέβηκαν τ' αδέλφια του. Ήταν σα μαγκωμένα και τα τρία, ζεματισμένα, μουδιασμένα ακόμα από το απογεματιανό κακό. Η αταξία του Αντώνη βάραινε πάνω τους. Στο τραπέζι η θεία δε μιλούσε και ο θείος, ύστερα από ένα δυο προφητείες για τον καιρό που θα κάνει αύριο στην Κηφισιά, σώπασε κι εκείνος, και ύστερα έπιασε την εφημερίδα του.
Η Αλεξάνδρα, σοβαρή, συλλογισμένη, ένιωθε πως, σαν πιο μεγάλη, ήταν υπεύθυνη για τα καμώματα του αδελφού της, που μέρα δεν άφηνε να περάσει χωρίς να κάνει και από μια τρέλα. Ντρέπουνταν γι' αυτόν και για όσα θα έλεγαν οι Χορν, τώρα που παρέσυρε και τον Αλέκο στην αταξία του.
Είχε αποφασίσει να μιλήσει του Αντώνη, μα δεν ήξερε πώς ν' αρχίσει. Το είχε πει μάλιστα και της Πουλουδιάς, να τη βοηθήσει εκείνη, να φέρει την ομιλία. Μα η Πουλουδιά, που άλλη φορά θα είχε κολακευθεί πολύ με αυτή την πρόταση, ήταν σα σκαντζόχοιρος εκείνο το βράδυ και δεν μπορούσες να την πλησιάσεις. Ο Αντώνης όμως δεν άφησε καιρό της Αλεξάνδρας να ετοιμάσει τη φράση της. Την πρόλαβε ρωτώντας:
- Τι φαγί είχατε απόψε;
Η Αλεξάνδρα, που περίμενε μετάνοια και συντριβή από τον αδελφό της, κοντοστάθηκε. Κοίταξε την Πουλουδιά για βοήθεια. Μ' αυτή είχε ακουμπήσει στα κάγκελα του κρεβατιού του Αντώνη και κοίταζε αλλού. Αποκρίθηκε ο Αλέξανδρος:
- Είχαμε περιστέρια με μπιζέλι.
- Αχ... το αγαπημένο μου φαγί! είπε μελαγχολικά ο Αντώνης. Κρίμα!
Τον λυπήθηκε η Αλεξάνδρα και σταμάτησε όλες τις παρατηρήσεις που είχε ετοιμάσει. Και αποκρίθηκε πάλι ο Αλέξανδρος:
- Το είπε και ο θείος.
- Τι είπε ο θείος; ρώτησε ο Αντώνης.
- Πως ήταν μεγάλη η τιμωρία σου, γιατί τα περιστέρια με τα μπιζέλια είναι το αγαπημένο σου φαγί. Και είπε η θεία: «Τόσο το καλύτερο, να καταλάβει τι έκανε!» Και ύστερα δεν είπε πια τίποτα ο θείος.
Ο Αντώνης έδωσε μια κλοτσιά στο σεντόνι του και το έκανε βουνό χιονισμένο με το πόδι του από κάτω.
- Εμένα δε με μέλει καθόλου, καυχήθηκε πετώντας έξω τα χείλια του, είτε φάγω είτε δε φάγω...
Η ώρα της Αλεξάνδρας είχε έλθει και την άρπαξε και είπε:
- Πρέπει να σε μέλει, Αντώνη! Και πρέπει να γίνεις πια καλό παιδί...
- Σαν τη θεία μιλάς τώρα, διέκοψε ο Αντώνης. Μα η Αλεξάνδρα είχε πάρει φόρα.
- Έχει πολύ δίκαιο η θεία, είπε με αγανάκτηση. Μας ντροπιάζεις όλους, κάθε μέρα, πότε εμπρός στην Αλίς, πότε εμπρός στους άλλους...
- Ποιους άλλους; Τι σαχλαμάρες! διέκοψε πάλι ο Αντώνης.
- Σαχλαμάρες τα λες αυτά; Εσύ αύριο δε θα έλθεις και δε σε μέλει, μα εμείς που θα πάμε στην Κηφισιά και θ' απαντήσομε τον πατέρα του Αλέκου...
- Ωωωω... έκανε η Πουλουδιά.
Και μες στη σαστισμένη σιωπή που ακολούθησε, ξέσπασε στα κλάματα, έδωσε μια κλοτσιά στ' ανεύθυνα πόδια του κρεβατιού κι έτρεξε στο μπαλκόνι. - Τι σ' έπιασε; φώναξε ο Αντώνης.
- Άσ' την, είπε η Αλεξάνδρα, είναι έτσι, στις κακές της σήμερα. Ό,τι και αν της πεις κλαίγει, τη μάλωσε η θεία που ήλθε στο τραπέζι με βρώμικη ποδιά...
- Όχι, δεν είναι γι' αυτό που κλαίγει, διέκοψε ο Αλέξανδρος. Έκλαιγε και πριν από το τραπέζι.
- Πριν έλεγε πως την πονεί το παπούτσι της, είπε η Αλεξάνδρα.
- Ναι... μα ίσως και τώρα να την πονεί... Βγήκε ο Αλέξανδρος στο μπαλκόνι και ρώτησε:
- Σε πονεί, Πουλουδιά, το παπούτσι σου;
- Όχι... ναι... με πονεί, ακούστηκε παραπονιάρικη η φωνή της.
- Και δεν το βγάζεις, κουτή; της φώναξε από το κρεβάτι ο Αντώνης.
- Ναι, βγάλ' το, Πουλουδιά, είπε ο Αλέξανδρος. Στάσου, εγώ θα σου το βγάλω...
Η Πουλουδιά δεν ήθελε. Επέμεινε ο Αλέξανδρος και τον έσπρωξε η Πουλουδιά. Θύμωσε ο Αλέξανδρος και της έδωσε μια στην πλάτη. Και ξέσπασε πάλι η Πουλουδιά στα κλάματα.
- Μα τι έπαθες απόψε; ξαναφώναξε ο Αντώνης. Η Αλεξάνδρα σήκωσε τους ώμους της.
- Έχει μπουρινάκια, εξήγησε. Άρχισε όταν μας έστειλε μέσα η θεία, κι εμείς θέλαμε να κατεβούμε στην ακρογιαλιά, να δούμε τη βάρκα σου. Και από κείνη την ώρα όλο ξανανοίγουν οι βρύσες...
- Πουλουδιά, κλείσε τις βρύσες! φώναξε ο Αντώνης. Ακούς, Πουλουδιά; Ε, Πουλουδιά...
- Αντώνη!... ακούστηκε θυμωμένη η φωνή της θείας. Ξέχασες πως είσαι τιμωρημένος;
Σιωπή στην κάμαρα.
Και ο Αντώνης χώθηκε κάτω από το σεντόνι του, η Αλεξάνδρα άρπαξε το χτένι, τάχα πως λύνει τα μπερδεμένα μαλλιά της, ο Αλέξανδρος κάθισε χάμω να ξεκουμπώσει τα παπούτσια του και σιωπηλή και ντροπιασμένη τρύπωσε μέσα η Πουλουδιά και μισοκρύφθηκε πίσω από την κουνουπιέρα της να γδυθεί.
Όταν μπήκε στην κάμαρα η Αφροδίτη, βρήκε όλα τ' αδέλφια μισογδυμένα. Απόγδυσε τον Αλέξανδρο και άρχισε να χτενίζει την Αλεξάνδρα, τυλίγοντας τα μαλλιά της σκουλιά σκουλιά σε χαρτί.
Και οι δυο αδελφές μισούσαν αυτή την προετοιμασία που γίνουνταν κάθε βράδυ, με περισσότερη φροντίδα, που σήμαινε περισσότερα χαρτιά στο κεφάλι, κάθε φορά την επαύριο έπρεπε να είναι καλοχτενισμένα τα κορίτσια. Τα σφιγμένα μαλλιά, τεντωμένα και τραβηγμένα στις ρίζες, τα χαρτιά κόμποι κόμποι, που χώνουνταν στο κεφάλι μόλις έκανες να γυρίσεις στο κρεβάτι, πονούσαν, σε ξυπνούσαν, σε νεύριαζαν. Και το χειρότερο για τις δυο αδελφές ήταν το πρωί, όταν έβγαζες τα χαρτιά και τους ξεδιάλυνες τα μαλλιά, που φούντωναν σγουρεμένα και τους έκαναν δυο κεφάλια σαν «ξεραχνιάστρες», έλεγε η Αλεξάνδρα, μ' ένα φιόγκο ή μια κορδέλα που τις έκανε σα μαϊμούδες, έλεγε ο Αντώνης.
Μα έτσι το ήθελε η μαμά, και οι αδελφές το είχαν πάρει απόφαση και η τελετή του σγουρώματος γίνουνταν λίγο πολύ χωρίς φασαρία.
Απόψε όμως ήταν στις στραβές της η Πουλουδιά και, σαν ήλθε η σειρά της, σήκωσε επανάσταση:
- Δε θέλω, δε θέλω να μου κάνεις κατσαρά!
- Μπρε, αμάν, παιδί μου!
- Όχι, δε θέλω!
- Αύριο θα είσαι σαν κατσιβέλα!
- Ας είμαι!
- Δε θα σε πάρει η θεία σου στην Κηφισιά!
- Ας μη με πάρει!
- Στάσου, μπρε παιδί μου, μια στιγμή!
- Δε θα σταθώ!
Και δε στάθηκε και δεν μπήκαν τα χαρτιά και την άλλη μέρα μόνη η Αλεξάνδρα βρέθηκε καλοχτενισμένη, με φουντωτά κατσαρωμένα μαλλιά.
Η Πουλουδιά είχε ξυπνήσει πάλι από την ανάποδη. Ακόμα δεν της είχε μιλήσει κανείς και άρχισε να κλαίγει. Και σαν τη ρώτησε η Αφροδίτη τι έχει, είπε πάλι πως την πονεί το παπούτσι.
- Μα άφησε να δω, μην έχει κανένα καρφί το παπούτσι σου!
- Όχι, δεν έχει!
- Στάσου, μπρε παιδί μου, να δω!
- Όχι, δε θέλω!
Μα όταν κατέβηκαν στο πρόγευμα και είδε η θεία το κεφάλι της σαν «κατσιβέλας» κι έμαθε για ποιο λόγο είχαν μείνει τα μαλλιά της ακατσάρωτα, θύμωσε και της είπε: - Λοιπόν δε θα σε πάρομε στην Κηφισιά! Τα καπριτσιόζικα παιδιά μένουν σπίτι!
Τ' αδέλφια περίμεναν πως θ' ανοίξουν οι βρύσες και θα γίνει νεροποντή. Μα, ω του θαύματος, η Πουλουδιά δεν έκλαψε!
Και σαν ήλθε το αμάξι και πήρε θεία, θείο, Αλεξάνδρα και Αλέξανδρο και γύρισε ο Αντώνης μελαγχολικά από τη βεράντα να μπει μέσα, πηδώντας με τα πόδια της ενωμένα μπήκε και η Πουλουδιά και, πιάνοντας τον από τους ώμους, φώναξε θριαμβευτικά:
- Όλο το σπίτι δικό μας είναι σήμερα! Πάμε να παίξομε κυνηγητό στις σκάλες!
Μα ο Αντώνης δεν ξεμελαγχόλησε.
- Έχω να γράψω ένα ρήμα, της αποκρίθηκε κατσουφιασμένος.
- Μπα! Εσύ γράφεις γρήγορα! Τι είναι ένα ρήμα! Να σου το λέγω εγώ από τη γραμματική και συ να γράφεις.
- Θα 'ρθεις και συ μαζί; ρώτησε ο Αντώνης. Και πρόσθεσε συμπονετικά:
- Τι κουτή που ήσουν χθες να μην αφήσεις να σε σγουράνουν και να πας στην Κηφισιά!
Η Πουλουδιά έκανε άλλους δυο πήδους.
- Μα εγώ δεν ήθελα να πάγω, είπε.
Με τα χέρια στις τσέπες την κοίταξε ο Αντώνης.
- Γιατί; ρώτησε.
Η Πουλουδιά κοντοστάθηκε, δίστασε.
- Γιατί έτσι, είπε με απόφαση.
Έστριψε μια δυο φορές στο τακούνι της και πιάνοντας τον πάλι από τους ώμους:
- Έλα να γράψομε το ρήμα σου, είπε. Μόνο η οριστική έχει πολλά. Τ' άλλα, υποτακτική, προστακτική, απαρέμφατο, αυτά παν γρήγορα. Έλα, πάμε να το ξεφορτωθούμε!
Και πήγαν και το ξεφορτώθηκαν και αναστέναξε ο Αντώνης και πέρασε το στουπόχαρτο πάνω στο χαρτί του, όπου λες και είχαν περάσει πηδηχτά μελανωμένα ποδαράκια σπουργιτιού. Και με την αδελφή του, τρεχάτος κατέβηκε στην αυλή.
- Κι εδώ μπορούμε να κάνομε τους περιβολάρηδες, είπε η Πουλουδιά. Χθες ίσα ίσα έλεγε ο θείος πως όλο το περιβόλι θέλει σκάψιμο. Έλα να το σκάψομε εμείς!
Πήραν λοιπόν ο ένας ένα μικρό σκουριασμένο καρφί, η άλλη ένα κομμάτι σπασμένο κεραμίδι και άρχισαν να σκάβουν.
- Μιάου!
Γύρισαν τ' αδέλφια και είδαν την κιτρινόμαυρη γάτα της Ρωσίδας κυρίας της Τιμής.
- Φύγε, φύγε! Κσσστ! έκανε η Πουλουδιά. Έχομε δουλειά!
Μα η γάτα δεν έφυγε, απεναντίας σίμωσε.
- Φύγε! επανέλαβε η Πουλουδιά, μα συνάμα της έτριψε χαδιάρικα το κεφάλι.
- Να την έβλεπε ο Ντον! είπε ο Αντώνης.
- Τι θα έκανε ο Ντον;
- Θα την έτρωγε!
- Γιατί;
- Έτσι. Ο θείος λέγει πως οι σκύλοι και οι γάτες όλο τρώγονται.
- Αλήθεια; ρώτησε μαγεμένη η Πουλουδιά. Κρίμα που δεν είναι εδώ ο Ντον!
Ο Αντώνης σηκώθηκε και τίναξε τα χώματα από τα χέρια του.
- Πάμε να δοκιμάσομε αν είναι αλήθεια; ρώτησε.
- Πού να πάμε;
- Στην αυλή του βασιλέα. Δεν είναι ποτέ κλειδωμένη. Η καρδιά της Πουλουδιάς πήδηξε στο λαιμό της. Αυτό και αν ήταν τρέλα! Τρομερή τρέλα! Αντώνικη τρέλα!
Μα λες και αυτή την ώρα κόλλησε από την τόλμη του Αντώνη και η Πουλουδιά.
- Ναι! αναφώνησε. Πάμε!
Πήρε τη γάτα στην αγκαλιά της και ρίχνοντας πίσω ανήσυχες ματιές, μην και τους δει η κερα-Ρήνη ή η Αφροδίτη, τα δυο αδέλφια, πατώντας στα νύχια, βγήκαν από την αυλή. Η πόρτα του βασιλέα ήταν ξεκλείδωτη και με καρδιόχτυπο την έσπρωξαν τ' αδέλφια. Ησυχία. Τα τρία σκυλιά, δεμένα, ξαπλωμένα ηλιάζουνταν. Μόνος ο Ντον σήκωσε το κεφάλι του και κούνησε την ουρά του. Βαστώντας τη γάτα πλησίασε η Πουλουδιά. Μα τι ήταν αυτό; Έξαφνα η ήσυχη αυλή αναστατώθηκε. Γαβγίσματα, φυσίγματα, φωνές και στριγλιές γέμισαν τον αέρα. Η γάτα είχε ξεφύγει από τα χέρια της Πουλουδιάς και είχε σκαρφαλώσει στο σβέρκο της, με τις τρίχες ολόρθες, φτύνοντας και φυσώντας, ξετρελαμένη, ενώ ο Ντον και τ' άλλα σκυλιά, όρθια, τραβούσαν τις αλυσίδες τους, σα να ήθελαν να τις σπάσουν και ν' αρπάξουν τον εχθρό.
Η Πουλουδιά ξεφώνιζε, γύρευε να ξεφορτωθεί τη γάτα, και ο Αντώνης μάταια προσπαθούσε να την πιάσει. Παλεύοντας οπισθοχώρησε η Πουλουδιά και η γάτα πήδηξε στον τοίχο και χάθηκε στην αυλή της Ρωσίδας κυρίας της Τιμής.
Ο Αντώνης άρπαξε το μπράτσο της Πουλουδιάς και απότομα την έσυρε στην πόρτα, τη στιγμή που στο πάνω πάτωμα άνοιγαν όλα τα παντζούρια και κεφάλια παρουσιάζουνταν σε διάφορα παράθυρα.
Τρεχάτα είχαν βγει τ' αδέλφια στο δρόμο, αφήνοντας την πόρτα ανοιχτή, και τρύπωσαν στην αυλή τους.
Τρομαγμένα κοιτάχθηκαν.
Η Πουλουδιά μάτωνε από μια τσουγκρανιά στο σβέρκο και ο Αντώνης από άλλη μια στο χτένι του χεριού.
- Δεν πειράζει, είπε ο Αντώνης, χλομός ακόμα αλλά ξαναβρίσκοντας την τόλμη του. Πάμε μέσα να σε πλύνω και δε θα φαίνεται τίποτα.
Μα φαίνουνταν η τσουγκρανιά πάνω από το φρίλι του λαιμού της και, όσο και αν τραβούσε απάνω ο Αντώνης το φουστάνι, πάλι ξανάπεφτε στη θέση του και ξεσκέπαζε το γδαρμένο σβέρκο.
- Τι κουταμάρα να 'χεις κοντά μαλλιά! της είπε. Αν είχες κοτσίδα, θα την ξέπλεκες και δε θα φαίνουνταν τίποτα.
- Και το χέρι σου;
- Αυτό δεν πειράζει, το κρύβω στην τσέπη.
Τα κέφια τους ήταν μουδιασμένα και τα φτερά τους χαμηλωμένα.
- Πώς έκανε η γάτα... είπε συλλογισμένος ο Αντώνης.
Ήταν εκείνο που έλεγε η μις Ράις «Μαντ κατ»1. Αλήθεια, σαν τρελή έκανε!
- Είναι πολύ κακιά και άγρια αυτή η γάτα, αποκρίθηκε τρομαγμένη ακόμα η Πουλουδιά. Νόμιζα πως θα με φάγει...
Της έριξε ο Αντώνης μια στοχαστική ματιά και είπε:
- Ξέρεις... συλλογίζομαι... μήπως εμείς ήμασταν κακοί που πήγαμε να τη ρίξομε στη μύτη των σκύλων.
- Γιατί ήμασταν εμείς κακοί; ρώτησε η Πουλουδιά που μπροστά της ανοίγουνταν ξαφνικά κόσμοι από κουβαριασμένους στοχασμούς. Τι κάναμε;
- Λέγω... ξέρω γω; Η γάτα είναι πιο μικρή από τους σκύλους του βασιλέα. Αν ρίχναμε... ας πούμε, τον Αλέξανδρο που είναι μικρός, σ' ένα μεγάλο Τούρκο, και ο Τούρκος τον αρπούσε στα δόντια του...
- Όχι, Αντώνη! αναφώνησε η Πουλουδιά. Δεν είναι το ίδιο!
- Όχι, δεν είναι ολωσδιόλου το ίδιο... αποκρίθηκε κάπως μπερδεμένος ο Αντώνης, γιατί ο Αλέξανδρος είναι αδελφός μας... Μα η γάτα ήταν μικρή και ο Ντον μεγάλος... και ήταν τρία σκυλιά...
Πολύ άσχημες απορίες κουτρουβαλούσαν στο μυαλό της Πουλουδιάς και άλλες τόσες στσυ Αντώνη. Μα ο Αντώνης δεν αγαπούσε τις στενόχωρες σκέψεις.
- Ουφ! είπε. Κάνει ζέστη εδώ μέσα! Και πρέπει να σκάψομε τον κήπο. Πάμε στην αυλή.
Και ξανάπιασαν το καρφί και τη σπασμένη κεραμίδα κι έσκαψαν, κι έσκαψαν, και γύρισαν όλο το χώμα, όχι μόνο στις πρασιές που περιτριγύριζαν την αυλή, αλλά και σ' όλες τις γλάστρες με τους βασιλικούς, επίσης και σ' ένα βαρελάκι όπου ο θείος είχε φυτέψει μια τριανταφυλλιά που έβγαζε εκατόφυλλα τριαντάφυλλα και που την περιποιούνταν ιδιαίτερα και μόνος αυτός.
Και αφού έσκαψαν καλά καλά και μάδησαν όλα τα φύλλα που τους φαίνουνταν ξερά, μαζί και μερικά χλωρά, της τριανταφυλλιάς του θείου, τους φάνηκε ξαφνικά αυτή σα μαδημένη. Και τότε θυμήθηκε ο Αντώνης πως είχε πει κάποτε ο θείος ότι πληγώνεις το φυτό τραβώντας τα φύλλα.
- Ναι, είπε συλλογισμένη η Πουλουδιά, θα χρειάζουνταν ψαλίδι... Κι έχασα το δικό μου. Κρίμα.
- Πήγαινε να φέρεις της θείας, της είπε ο Αντώνης κόβοντας ακόμα ένα δυο φύλλα που του φαίνουνταν παραμεγαλωμένα.
- Όχι, φοβούμαι, αποκρίθηκε η Πουλουδιά. Θα φωνάζει η θεία.
- Καλά λες. Πάρε της Αλεξάνδρας.
Τρεχάτη μπήκε μέσα η Πουλουδιά, μα σε λίγο παρουσιάστηκε το κεφάλι της στο παράθυρο της εισόδου.
- Δεν το βρίσκω, Αντώνη! του φώναξε.
- Στάσου, έρχομαι, αποκρίθηκε κείνος.
Μα όσο και να σκάλισαν και οι δυο και ν' αναποδογύρισαν τα καλοσυγυρισμένα κουτιά της Αλεξάνδρας, το ψαλίδι δε βρέθηκε.
- Και όμως πρέπει να κόψομε τα κοτσανάκια που μείναν από τα ξερά φύλλα, είπε ο Αντώνης. Φαίνεται ακατάστατη έτσι η τριανταφυλλιά. Στάσου. Θα πάρομε μια στιγμή το ψαλίδι της θείας και θα το βάλομε πάλι στη θέση του. Δε θα πάθει τίποτα.
Μα το πανεράκι της θείας δεν ήταν κάτω.
- Πάμε να δούμε στην κάμαρα της, είπε ο Αντώνης.
- Αχ, Αντώνη, κοίταξε τα χέρια σου! Πώς θα πιάσεις το πανέρι της θείας;
Ο Αντώνης κοίταξε τα σκονισμένα, όλο χώματα χέρια του, και ύστερα τα παπούτσια του, που ήταν στα ίδια χάλια.
- Έχεις δίκαιο, είπε, πάμε πρώτα να καθαριστούμε.
Και, με πλυμένα χέρια και ξεσκονισμένα παπούτσια, δειλά μπήκαν τα δυο αδέλφια στην κάμαρα της θείας.
Η κάμαρα της θείας ήταν το «άγιον των αγίων». Απαγορεύουνταν στα τέσσερα αδέλφια να μπαίνουν μέσα, αν δεν τα φώναζε η θεία. Και η θεία δεν τα φώναζε ποτέ· έβγαινε στην είσοδο, αν είχε να τα μαλώσει ή να τα επιθεωρήσει πριν βγουν. Αλλά στην κάμαρα της δεν ήθελε «ποδαρικά», όπως έλεγε.
Αυτό που έκανε ο Αντώνης, να μπει μέσα με την Πουλουδιά ενόσω έλειπε η θεία, ήταν το άκρον άωτον της τόλμης και της ασέβειας και της αποκοτιάς.
Το ένιωθε η Πουλουδιά, κρεμασμένη στο μπράτσο του, και η καρδιά της χτυπούσε τούμπανο.
- Αντώνη... πάμε να φύγομε... ψιθύρισε χαμηλώνοντας τη φωνή της, σα να βρίσκονταν σε αγιαστήριο. Πάμε, Αντώνη!
- Φοβητσιάρα! Τι φοβάσαι; Στάσου να δούμε, της είπε κείνος. Κοίταξε τι μακριά που φαίνεται η θάλασσα από δω... Να και τα βουνά πέρα, εκεί θα 'ναι η Κηφισιά, που είναι βουνό και δεν είναι βουνό, όπως λέγει η Αλίς.
- Πώς το ξέρεις πως είναι η Κηφισιά; ρώτησε η Πουλουδιά που είχε τρυπώσει κοντά του στο παράθυρο.
Ο Αντώνης σήκωσε τους ώμους του.
- Αφού είπε η Αλίς πως είναι πέρα; Και πέρα άλλο βουνό δεν έχει...
Το επιχείρημα ήταν αναμφισβήτητο. Και όμως...
- Αντώνη... πώς περνά το τρένο τη θάλασσα; ρώτησε η Πουλουδιά.
Ο Αντώνης δεν αποκρίθηκε.
Γύρισε η Πουλουδιά και τον είδε όρθιο στην άλλη άκρη της κάμαρας, εμπρός στην ασκέπαστη ραφτομηχανή της θείας. Πλησίασε βιαστικά.
- Μπα!... Δεν την έκλεισε η θεία... μουρμούρισε.
Ο Αντώνης ρουθούνιζε.
- Την άνοιξα για να τη δω, είπε. Μα... πουφ... βρωμά πετρέλαιο! Να την αφήσομε να ξεμυρίσει;
Με το δάχτυλο έσπρωξε σιγά τη ρόδα.
- Μη, Αντώνη, μην την αγγίζεις! Δε θέλει η θεία! είπε η Πουλουδιά.
Μα η περιέργεια του Αντώνη είχε ξυπνήσει.
- Για να δούμε αν τρυπά η βελόνα, έκανε βάζοντας το δάχτυλο του από κάτω, ενώ με το δεξί του χέρι έπιανε το χερούλι.
Η λαδωμένη ρόδα γύρισε γοργά μ' ένα ζλακ! και η βελόνα τρύπησε πέρα πέρα το δάχτυλο του Αντώνη, χωρίς να ξανασηκωθεί.
- Αντώνη! φώναξε η Πουλουδιά.
- Στάσου ν' ανεβάσω τη βελόνα, είπε χωρίς να ταραχθεί ο Αντώνης, ευτυχώς είναι απέραστη, θα βγει εύκολα...
Γύρισε τη ρόδα και η βελόνα σηκώθηκε ως απάνω, χωρίς όμως και να βγει από το δάχτυλο, που έμενε καρφωμένο.
- Αντώνη! Αχ, Αντώνη, τι έκανες! είπε κλαίγοντας η Πουλουδιά. Πώς θα τη βγάλεις τώρα;
Ο Αντώνης κοίταζε το δάχτυλο του.
- Δε με μέλει που τρυπήθηκα, είπε, μόνο που θα με βρει εδώ η θεία!
Η Πουλουδιά έκλαιγε τώρα με αναφιλητά.
- Αχ, Θεέ μου! Θα σου κόψουν το δάχτυλο, Αντώνη! Πώς θα φύγεις από δω; Αχ, στάσου να φωνάξω την Αφροδίτη...
Με το δεξί του χέρι την άρπαξε ο Αντώνης από το μανίκι.
- Να μην κουνήσεις! πρόσταξε. Και αντί να κλαις, βοήθησε με να βγάλω τη βελόνα!
- Μα πώς; Πώς; έκανε απελπισμένη η Πουλουδιά.
- Να! Βάστα τη ρόδα και γύρισε την αργά αργά, ώσπου ν' ανέβει όσο μπορεί πιο ψηλά η βελόνα. Έλα!
Έκανε η Πουλουδιά όπως της έλεγε και, σαν ανέβηκε ψηλά η βελόνα, σταμάτησε τη ρόδα.
- Στάσου τώρα, της είπε ο Αντώνης, μην ξαναπέσει η ρόδα! και με το δεξή του δείχτη πίεσε κάτω το τρυπημένο νύχι με όλη του τη δύναμη.
- Πονεί; ρώτησε τρέμοντας η Πουλουδιά.
- Άφησε τώρα αν πονεί, ο λόγος είναι να βγει η βελόνα! Βάστα τη ρόδα... Βάστα! Πάει, βγήκε! φώναξε θριαμβευτικά ο Αντώνης.
Και τράβηξε το δάχτυλο του και το έχωσε στο στόμα.
- Ρούφηξε το! Πιπίλισέ το! Δείξε μου το! παρακάλεσε η Πουλουδιά.
Έβγαλε ο Αντώνης το δάχτυλο από το στόμα του και τα δυο αδέλφια είδαν μια στρογγυλή καθαρή τρυπίτσα κόκκινη, στη μέση του νυχιού, και άλλη μια όμοια στο μέσα μέρος του δαχτύλου.
- Πονεί; ρώτησε με αγωνία η Πουλουδιά. Και ξαφνικά:
- Στάσου! φώναξε κι έφυγε σα σαΐτα.
Γύρισε όπως είχε φύγει, τρεχάτη, και τον βρήκε τον Αντώνη στην είσοδο. Βαστούσε ένα μποτιλάκι κι ένα παστρικό κουρελάκι.
- Στάσου, του είπε, θα σου βάλω άρνικα. Η Αφροδίτη προχθές μου έβαλε στο γόνατο και δεν ξεμάτωνε πια. Στάσου.
Ο Αντώνης της έτεινε το τρυπημένο δάχτυλο και, προσέχοντας μην τον πονέσει, κάνοντας τα καλά της, προσπαθώντας και φασαρεύοντας, του το έδεσε η Πουλουδιά, αφού σκόρπισε τη μισή άρνικα στο πάτωμα.
- Και τώρα πάμε γρήγορα κάτω, μη μας δει κανείς εδώ! του είπε με σκηνικά ψιθυρίσματα και περπατήματα στα νύχια και κατασκοπεύσεις στη σκάλα, φουσκωμένη από υπερηφάνεια, πως φρόντιζε κι εξυπηρετούσε τον Αντώνη.
Μα ο Αντώνης, ακόμα και όταν ευχαριστιούνταν, δεν εννοούσε να κυβερνιέται από κορίτσι. Ομολογούσε μέσα του τις υπηρεσίες της αδελφής του και τον ευχαριστούσαν. Μα δεν έπρεπε να της δώσει και πολύ θάρρος, «γιατί τα κορίτσια... ξέρεις... τόσο να τους δώσεις, σε καβαλικεύουν κιόλα». Χρειάζουνταν η Πουλουδιά και λίγη ψυχρολουσία.
- Στάσου, της είπε μεγαλόπρεπα, έχω δουλειά... Και ξαναμπήκε στην κάμαρα της θείας.
Η Πουλουδιά τον ακολούθησε, περίεργη όσο και τρομαγμένη.
- Αχ, Αντώνη, τι θέλεις πια να μπαίνεις εδώ μέσα... Μα την αποπήρε:
- Ποιος θα κλείσει τη μηχανή; Να τη βρει η θεία ξεσκέπαστη;
Η Πουλουδιά όρμησε, άρπαξε το καπάκι κι έκλεισε τη μηχανή πριν προφθάσει ο Αντώνης.
- Έννοια σου! Μην κουράζεσαι! Έννοια σου! ψιθύρισε πασπατεύοντας να στερεώσει το καπάκι που όλο ξανάνοιγε.
Πλησίασε ο Αντώνης, παραμέρισε τα χέρια της και ύστερα κατέβασε ένα σιδεράκι, γύρισε μια βίδα και το καπάκι έμεινε μαγκωμένο.
- Ούτε να κλείσεις μια μηχανή δεν ξέρεις, της είπε.
Η Πουλουδιά, πάντα έτοιμη για επανάσταση, ορτσώθηκε.
- Ναι, μα εσύ την άνοιξες, ώστε το ήξερες! Μεγάλη δουλειά που την ξανάκλεισες! Εγώ δεν ξέρω από μηχανές!
- Κανένα κορίτσι δεν ξέρει από μηχανές, αποφάσισε ο Αντώνης. Το είπε μια μέρα και ο πατέρας, όταν έσπασε ο Στάμος το βάτραχο του, για να δει πώς πηδά. Είπε: «Ωστόσο, τι είναι τ' αγόρια! Αυτός γεννήθηκε μηχανικός!» Δηλαδή, πως κανένα κορίτσι δε γεννιέται μηχανική.
Συλλογισμένη κατέβαινε η Πουλουδιά τη σκάλα με τον αδελφό της.
- Ναι, μα... έκανε.
Γύρευε να θυμηθεί για ποια τέχνη γεννιούνται τα κορίτσια. Μα δε βρήκε.
- Τι ναι μα; Τα κορίτσια είναι περιττά στον κόσμο, είπε κοφτά πάλι ο Αντώνης.
Η Πουλουδιά ξαφνικά θυμήθηκε.
- Καθόλου! αναφώνησε. Ο θείος είπε μια μέρα για την κερα-Ρήνη, που είχε ψήσει σαλιάγκους, «Ωστόσο, αυτή η κερα-Ρήνη γεννήθηκε μαγείρισσα!» Εμείς γεννιούμαστε μαγείρισσες!
- Πφφφ! έκανε ο Αντώνης. Δεν κάνεις εσύ να μου ψήσεις μακαρόνια με κιμά να σε δω;
- Μα εγώ... διαμαρτυρήθηκε αναμμένη η Πουλουδιά. Κοντοστάθηκε γυρεύοντας τι να πει. Και πάλι πήρε φόρα:
- Μα εγώ ξέρω να ξεκουκουτσιάζω βύσσινο! είπε. Εσύ ξέρεις;
- Πφφφ! έκανε πάλι ο Αντώνης. Γυναικείες δουλειές... Τον διέκοψε η Αφροδίτη που έστρωνε τραπέζι στην τραπεζαρία.
- Ελάτε, παιδιά, φώναξε, το φαγί είναι έτοιμο! Περνώντας πίσω από την Πουλουδιά στάθηκε, την καλοκοίταξε και, πιάνοντας το φρίλι του λαιμού της, είπε:
- Γιατί είναι το φουστάνι σου αιματωμένο; Μπρε παιδί μου, ποιος σ' έγδαρε έτσι;
Η Πουλουδιά σήκωσε τους ώμους της να υψώσει και το φόρεμα.
- Η γάτα, είπε σύντομα.
- Ποια γάτα;
- Της Ρωσίδας κυρίας της Τιμής. Ήθελε να παίξει! έκανε τάχα αδιάφορη και κάθισε στο τραπέζι, αντίκρυ στον Αντώνη, όπως το 'κανε ο θείος και η θεία.
Μα η Αφροδίτη σήμερα είχε μάτια εμπρός και πίσω και σε όλο της το κεφάλι.
- Τι έχει το χέρι σου, Αντώνη, και είναι δεμένο; ρώτησε πάλι.
Ο Αντώνης το μισοσήκωσε και πάλι το κατέβασε, τάχα με αδιαφορία και αυτός.
- Δεν είναι τίποτα. Το τρύπησα, είπε.
- Για να δω! Πώς το τρύπησες; Άνοιξε το να δω! Αν είναι πονεμένο, να το βάλομε σε καυτό νερό!
- Δεν είναι ανάγκη, πετάχθηκε και είπε η Πουλουδιά, του το μούσκεψα εγώ με άρνικα!
- Και πού βρήκες την άρνικα;
- Στην κάμαρα σου. Σε είδα προχθές πού την είχες κρύψει. Η Αφροδίτη δίστασε αν έπρεπε να μαλώσει ή να επαινέσει.
Διάλεξε τη μέση οδό.
- Ε, καλά το συλλογίστηκες να του βάλεις άρνικα, είπε. Έβαλες και στην τσουγκρανιά σου;
Και χωρίς να περιμένει απόκριση, πρόσθεσε:
- Άλλη φορά όμως να μου κάνεις τη χάρη να με φωνάζεις και όχι να πηγαίνεις να σκαλίζεις στην κάμαρα μου!
Όλο το απόγεμα πήγε και ήλθε η Αφροδίτη από την κουζίνα στο σπουδαστήριο και από το σπουδαστήριο στην κουζίνα και απορούσε με την ησυχία του σπιτιού.
- Τι πάθαν οι δυο σκανδαλιάρηδες σήμερα; έλεγε και ξανάλεγε της κερα-Ρήνης. Δεν ακούονται! Και να τους δεις, σαν Παναγιές κάθονται και παίζουν ντόμινο, ο ένας αντίκρυ στον άλλο, τόσο φρόνιμα, που απορώ. Κάτι πάλι θα μας ξεσπάσει στο κεφάλι.
Και η κερα-Ρήνη απορούσε και αυτή.
- Μην είναι άρρωστα; της αποκρίνουνταν. Τρελαντώνης και φρονιμάδα δεν παν μαζί! Κάτι θα σκαρφίζεται να μας βγάλει στη μέση το σκάνταλο μυαλό του.
Μα όσο και να παραμόνεψε η Αφροδίτη, καμιάν αταξία δεν είδε.
Και σα χαμήλωσε ο ήλιος και δρόσισε, συγκινημένη από τόση φρονιμάδα, πήγε και πρότεινε στα δυο αδέλφια να κάνουν θαλάσσιο λουτρό, αφού δεν έκαναν το πρωί, και ύστερα να μείνουν μαζί της στην αμμουδιά και να μαζέψουν κοχλαδάκια.
- Φταίγω εγώ τώρα; έλεγε λίγο αργότερα ο Αντώνης, καθισμένος στο σπουδαστήριο με την Πουλουδιά, που είχε πρησμένα τα μάτια από τα πολλά κλάματα. Είχαμε πει να μην κουνήσομε πια από δω, ώσπου να γυρίσει η θεία... Γιατί το ξέρω πως ο διάβολος έχει πολλά ποδάρια. Καθόμασταν όμορφα και καλά στο ντόμινο. Ήταν ανάγκη να μας πάγει στα λουτρά η Αφροδίτη; Και ύστερα να καθίσομε στην άμμο και να πιάσει τόση κουβέντα με τις γειτόνισσες; Και πού να τύχει και ο Μπαρμπαγιάννης ο Κανατάς!
- Και να 'χει και τόσες στάμνες και τόσα κανάτια, ίσα ίσα σήμερα! αναστέναξε η Πουλουδιά.
- Ναι! Και να τις πηγαίνει παραγγελία στο καφενείο! Μα είδες; Είδες τι ωραία που τα είχε δεμένα, αράδες αράδες γύρω στο γαϊδουράκι του; αναφώνησε ο Αντώνης που ενθουσιάστηκε πάλι με την ενθύμηση.
- Τι ήθελες να τ' αγγίξεις! κλαψιάρισε η Πουλουδιά.
- Ήθελα να δω πώς στέκουνταν. Πού να ξέρω εγώ πως το σκοινί ήταν περασμένο μονάχα μες στα χερούλια κάθε στάμνας και πως σα λύσεις μια, πέφτουν όλες! Ήταν κουταμάρα του Μπαρμπαγιάννη!
- Εγώ σου το έλεγα, μην τις αγγίξεις, Αντώνη!
- Το ξέρω κι εγώ τώρα! Μα φταίει ο Μπαρμπαγιάννης Κανατάς! Αντί να μου πει «Φύλαγε το γαϊδουράκι μου, ώσπου να πάγω να πιω νερό», αν μου έλεγε «Δεν είναι δεμένες κόμπο οι στάμνες, και πρόσεχε», εγώ δε θα τις άγγιζα! Μα πες, δε φαίνουνταν δεμένες;
- Ναι, φαίνουνταν, παραδέχθηκε η Πουλουδιά.
- Κι εγώ έτσι νόμιζα και ήθελα να σου δείξω πώς να κάνεις τον τελικό κόμπο. Πού να φανταστώ πως, μόλις λύσω το σκοινί, θα φύγουν όλα, στάμνες και κανάτια!
- Και με τέτοιον κρότο!...
- Χωρατεύεις...
- Πόσα να σπάσανε λες, Αντώνη;
- Ξέρω γω; Όλα θαρρώ.
- Και περιμένει απέξω να 'ρθει ο θείος, να του πληρώσει, λέει, τη ζημιά!
Τα δυο αδέλφια έμειναν συλλογισμένα. Και ρώτησε ο Αντώνης:
- Σαν πόσες δραχμές λες να ζητήσει του θείου; Τέσσερις; Πέντε;
Η Πουλουδιά ξανάρχισε τα κλάματα.
- Πολλές! είπε. Η Αφροδίτη λέγει πως θα θέλει πολλές δραχμές. Αχ! Να είχα κουμπαρά, σαν την Αλίς!
- Κι εγώ! είπε άθυμα ο Αντώνης.
Η Πουλουδιά σφούγγισε τα μάτια της. Σκουτουρεμένη ρώτησε:
- Να ζητήσομε χρήματα της κερα-Ρήνης; Εκείνη έχει πολλά. Κάθε βράδυ της δίνει η θεία.
Ο Αντώνης αργοκούνησε το κεφάλι.
- Ο πατέρας απαγορεύει να ζητούμε χρήματα, είπε.
- Μα δε θα μας τα χαρίσει, θα μας τα δανείσει μόνο.
- Κι αυτό το απαγορεύει ο πατέρας. Έπειτα πώς θα της τα πληρώναμε, αφού εμείς δεν έχομε κουμπαρά; Και ούτε τίποτε άλλο έχομε εμείς.
Η Πουλουδιά αναπήδησε. Της είχε έλθει μια ιδέα.
- Εγώ ξέρω! αναφώνησε. Θα της πουλήσω τα σκουλαρίκια της Αραπίνας μου! Πολλές φορές μου τα ζήτησε κι εγώ δεν ήθελα να της τα δώσω.
- Να της τα πουλήσεις; έκανε ο Αντώνης βλέποντας ξαφνικά καινούριες ελπίδες να φτερουγίζουν μπροστά του. Ναι... αυτό επιτρέπεται... και ο πατέρας πουλά μπαμπάκια στο γραφείο... αυτό είναι εμπόριο...
Η Πουλουδιά είχε τρέξει στη γωνιά όπου αράδιαζε τα δικά της παιχνίδια, άνοιξε το σεντουκάκι της κούκλας της και το άδειασε ολόκληρο στο πάτωμα. Κάτω κάτω πήρε ένα χάρτινο, αρκετά κακομεταχειρισμένο κουτάκι, το άνοιξε και το έδειξε του Αντώνη. - Να, είπε, αυτά τα κόκκινα αχλαδωτά σκουλαρίκια, που μοιάζουν, λέει, κοράλι, αυτά θέλει η κερα-Ρήνη. Πάμε να της τα δείξομε.
Μα η φόρα της κόπηκε μπρος στην κλειστή πόρτα της κουζίνας. Είχε ακούσει πως στο εμπόριο αγοράζεις και πουλάς. Μα με τι τρόπο γίνεται η πράξη δεν το ήξερε. Μουδιασμένη πρόσφερε το κουτί της στον αδελφό της.
- Να, πάρ' τα, Αντώνη! Πες της το εσύ!
- Όχι, εσύ. Δικά σου είναι τα σκουλαρίκια.
- Μα... μα... εγώ δεν ξέρω πώς να της το πω...
- Να, θα πεις: «Τα θέλεις; Τα πουλώ».
- Ναιαιαι; ρώτησε απρόθυμα η Πουλουδιά. Και αυτό, βέβαια, δεν είναι κακό; Επιτρέπεται, Αντώνη;
Ο Αντώνης δεν ήταν και τόσο βέβαιος. Και αυτός από εμπόριο δεν ήξερε καλά. Με το χέρι παραμέρισε το κουτί και τους θησαυρούς της Πουλουδιάς.
- Άσ' τα, είπε, προτιμώ να φάγω ξύλο...
Με ορμή άνοιξε η Πουλουδιά την πόρτα και μπήκε στην κουζίνα.
- Να, κερα-Ρήνη, σου έφερα τα σκουλαρίκια μου και σου τα πουλώ! είπε βιαστικά, σε μια πνοή.
Η κερα-Ρήνη τηγάνιζε κεφτέδες. Χωρίς να γυρίσει ρώτησε:
- Τι κάνεις λέει;
- Σου πουλώ τα σκουλαρίκια της κούκλας μου, κερα-Ρήνη, τα κόκκινα αχλαδάκια...
Η φωνή της Πουλουδιάς έτρεμε λίγο· περίμενε περισσότερο ενθουσιασμό. Η κερα-Ρήνη εξακολουθούσε με το πιρούνι ν' αναποδογυρίζει τους κεφτέδες μες στο τηγάνι. Χωρίς καν να κοιτάξει το απλωμένο δειλό χέρι με το χάρτινο κουτί, φώναξε:
- Αφροδίτη, μη χάσεις το κελεπούρι! Πουλούμε διαμαντικά εδώ μέσα!
Η Αφροδίτη, που κουβέντιαζε με κάποιον στην αυλή, γύρισε και στάθηκε στην ανοιχτή πόρτα.
- Ποιος πουλά; ρώτησε.
- Να, το κορίτσι μας!
- Τι κάνει λέει;
- Μου πουλά σκουλαρίκια!
Είδε η Αφροδίτη τον Αντώνη, στο βάθος της κουζίνας, που μελετούσε έναν έναν τους μπακιρένιους τεντζερέδες στα ράφια, είδε και την Πουλουδιά που, με κόκκινα πρησμένα μάτια και το κουτί της στο χέρι, δεν πολυήξερε αν έπρεπε να μείνει ή να το βάλει στα πόδια, και ρώτησε γλυκά:
- Τι θες, Πουλουδιά;
Με χείλια που έτρεμαν είπε η Πουλουδιά:
- Θέλω να πουλήσω τα σκουλαρίκια της Αραπίνας μου, για να πληρώσομε τον Μπαρμπαγιάννη Κανατά, πριν έλθει ο θείος... είπε και σώπασε πνιγμένη. Η Αφροδίτη γέλασε. Γύρισε κατά την αυλή.
- Μπαρμπαγιάννη! φώναξε. Έλα ν' ακούσεις.
Ένας άντρας ψηλός, με φαρδιά ξανθά μουστάκια, γέμισε με το μεγάλο μπόι του την πόρτα. Ήταν φτωχοντυμένος και ξυπόλυτος και στο κεφάλι φορούσε ένα παλιωμένο πλατύγυρο καπέλο. Στα μαλλιά και στα μουστάκια πολλές άσπρες τρίχες γυάλιζαν, μα ήταν ήρεμο το πρόσωπο του και είχε αρχοντιά η στάση του, καθώς στηρίζουνταν στη μαγκούρα του.
- Τι με θέλεις; ρώτησε.
- Να, πουλούμε χρυσαφικά της κούκλας μας, για να σε πληρώσομε, είπε η Αφροδίτη κάνοντας του το μάτι.
- Για να δούμε τα τζοβαρικά σου! είπε ο Μπαρμπαγιάννης Κανατάς.
Πήρε το κουτί από το χέρι της Πουλουδιάς κι έναν έναν έβγαλε από μέσα τους θησαυρούς της και τους άπλωσε στο τραπέζι.
Η κερα-Ρήνη είχε πλησιάσει με τα δυο της χέρια στους γοφούς.
- Να τα σκουλαρίκια που θέλει να μου πουλήσει! είπε.
Η Πουλουδιά δε μίλησε. Ανήσυχη κοίταζε τα στολίδια της.
- Σκουλαρίκια, ε; είπε ο Μπαρμπαγιάννης εξετάζοντας τα κόκκινα αχλαδάκια. Και τούτο; Τι είναι; Δαχτυλίδι;
- Όχι, είναι το χρυσό βραχιόλι της κούκλας μου, αποκρίθηκε πνιχτά η Πουλουδιά.
- Και τούτο;
- Το διαμαντένιο της χτένι.
- Πωπώ, ομορφιά! Και αμέ τούτες οι κίτρινες φούσκες με το λάστιχο;
- Είναι το άλλο χρυσό βραχιόλι της κούκλας μου.
- Πωπώ, πλούτη! Και τούτη η αλυσίδα με τ' ωρολόγι; Πόσα τα δίνεις όλα μαζί, Πουλουδιά; Ένα φόρτωμα κανάτια; Ε;
Μα η Πουλουδιά δεν ήξερε. Χαμένη γύρισε στον Αντώνη για βοήθεια. Μα ο Αντώνης είχε εξαφανιστεί. Με τα χέρια στις τσέπες, είχε βγει απαρατήρητος από την πόρτα της κουζίνας, στα νύχια πέρασε από το διάδρομο, την τραπεζαρία, βγήκε στη βεράντα και κατέβηκε, στο δρόμο.
Δεν ήξερε γιατί, μα ντρέπουνταν. Ντρέπουνταν την κερα-Ρήνη, την Αφροδίτη, τον Μπαρμπαγιάννη Κανατά, που ήξεραν τώρα όλοι πως η Πουλουδιά, για να μη φάγει αυτός ξύλο, παρέδιδε όλους τους θησαυρούς της. Και όσο περισσότερο ντρέπουνταν, τόσο πιο πετούσε πίσω το κεφάλι του. Και όλη τη μέρα δεν της είχε πει ούτε ένα ευχαριστώ της Πουλουδιάς που είχε βρει τρόπο να φάγει και αυτή τιμωρία και να μην πάγει στην Κηφισιά... Ουφ! Ήταν πνιγερό όμως το σπίτι. Έξω στο δρόμο ανάσαινε τουλάχιστον κανείς καλύτερα. Κατέβηκε σε κάτι βράχους και κοίταξε μακριά τη θάλασσα την ανοιχτή. Είχε βασιλέψει ο ήλιος, κατέβαινε το μούχρωμα και ήταν μοναξιά. Κι εκεί, παρακάτω, στους βρεμένους από τη θάλασσα βράχους, σαν κοίταζες καλά στους νερόλακκους, έβρισκες κάποτε καβούρια. Του ήλθε μια φωτεινή ιδέα. Η Πουλουδιά όλο γύρευε καβούρια και δεν τα έβρισκε ποτέ. Αν της έφερνε εκείνος κανένα;... Και από τα σκουλαρίκια της θα τον προτιμούσε τον κάβουρα.
Πήδηξε ο Αντώνης στους κάτω βράχους, μα γλίστρησε στο βρεμένο μούσκουλο και, ξαφνικά, βρέθηκε ξαπλωμένος μες στα νερά. Την πρώτη στιγμή ζαλίστηκε. Μα η κρύα θάλασσα τον συνέφερε γρήγορα και σηκώθηκε και τινάχθηκε. Ποπό! Ώς τις πλάτες ήταν μούσκεμα! Καινούρια ζημιά! Και μη χειρότερα, αν δε σχίστηκε κιόλα! Ανέβηκε στους βράχους και από κει στο δρόμο. Πονούσε λίγο κάτω εκεί που τελειώνει η ράχη και πονούσε λίγο και στο κεφάλι. Μα ο Αντώνης δε συνήθιζε να παραπονιέται για πόνο. Κοίταξε απάνω, κάτω, μην περνά κανένας γνωστός στο δρόμο και, βλέποντας μοναξιά, ανέβηκε κούτσα κούτσα στη βεράντα και μπήκε στην τραπεζαρία, αφήνοντας λιμνούλες όπου πατούσε. «Μην ήλθε η θεία;» Μα όχι. Όλα ήταν σιωπηλά και σκοτεινά.
Σιωπηλά τρύπωσε κι αυτός στο διάδρομο και από κει γύρισε κατά τη σκάλα. Μα, την ίδια ώρα, η πόρτα της κουζίνας άνοιξε και η Αφροδίτη βγήκε μ' ένα αναμμένο κερί και τον είδε. Ήταν και η Πουλουδιά μαζί της . - Τι κάνεις εδώ, μόνος, Αντώνη; ρώτησε η Αφροδίτη.
- Τίποτα. Πάω στην κάμαρα μου, της αποκρίθηκε κάνοντας για τη σκάλα.
- Κάτσε μια στιγμή, έλα, γεια σου, άναψε μου τα κεριά στη τραπεζαρία, ν' ανάψω εγώ τη λάμπα της σκάλας και είναι αργά. Με τη μωρολογιά του Μπαρμπαγιάννη νύχτωσε πριν το καταλάβω και δεν έβαλα τραπέζι ακόμα...
- Αντώνη! διέκοψε τρομαγμένη η Πουλουδιά. Τι έπαθες;
- Τίποτα. Βράχηκα λίγο στη θάλασσα, αποκρίθηκε ο Αντώνης γυρεύοντας να ξεφύγει από το φως.
- Τι έπαθες; Έπεσες; επανέλαβε όλο και πιο τρομαγμένη η Πουλουδιά. Είσαι όλος αίματα!
- Αίματα; Πού;
- Στάσου! Καλέ, αλήθεια! Παναγιά μου! Πού πήγες; αναφώνησε η Αφροδίτη.
Ακούμπησε το κερί της σε μια καρέγλα και γύρισε τον Αντώνη με την πλάτη στο φως.
- Χτύπησες; Πού χτύπησες; Πωπώ, αίματα!
- Πού; ρώτησε πάλι ο Αντώνης που γύρευε να δει την πλάτη του πάνω από τον ώμο του.
Λαφριά, γοργά σήκωσε η Αφροδίτη τα κοντοκομμένα του μαλλιά στο πίσω μέρος του κεφαλιού του.
- Μα βέβαια! Έσπασες το κεφάλι σου! Τα μαλλιά σου είναι ποτισμένα αίματα! Αχ! Παναγίτσα μου, θα με τρελάνεις εσύ, παιδί μου!
Τον άρπαξε από τους ώμους και, σχεδόν σηκωτό, τον ανέβασε απάνω. Φοβισμένη ακολουθούσε η Πουλουδιά.
- Γρήγορα, άρνικα, πανιά, ξαντό! πρόσταξε η Αφροδίτη. Πουλουδιά, τρέξε! Στο σερτάρι μου έχω ένα μπογαλάκι με το καθαρό ξαντό της κυρίας. Έχει και παστρικά μαντίλια εκεί. Φέρε τα με την άρνικα, ώσπου να τον πλύνω εγώ!
Παθητικά, λίγο ζαλισμένος ακόμα, αφέθηκε ο Αντώνης στα χέρια της τα επιδέξια, που σε λίγα λεπτά τον είχαν πλύνει, επιδέσει, αλλάξει. Στεγνός και παστρικός, με το κεφάλι μαντιλοδεμένο και τα μαλλιά ανακατωμένα, μισοβρεμένα ακόμα, κοίταζε τώρα υπερήφανα από κάτω από τον άσπρο κόμπο, δεμένο στο μέτωπο του, την Πουλουδιά και περίμενε να φύγει η Αφροδίτη, για να τη ρωτήσει τι απέκανε με τα σκουλαρίκια της κούκλας και τα κανάτια του Μπαρμπαγιάννη. Μα έξαφνα ανατρίχιασε. Από κάτω ανέβαινε η φωνή της θείας.
- Τι είναι αυτό το σκοτάδι; Γιατί δεν είναι βαλμένο το τραπέζι;
Ανήσυχα κοιτάχθηκαν τα δυο αδέλφια. Και ξαφνικά, πάλι, θυμωμένη ανέβηκε η φωνή της θείας:
- Καλέ, τι είναι αυτά; Ποιος έχυσε εδώ νερά; Ειρήνη! Αφροδίτη! Πού είστε και οι δυο;
Τρεχάτη κατέβαινε κιόλα η Αφροδίτη τη σκάλα και κατάφθανε βιαστική η κερα-Ρήνη, μαζί με μια μπούφα τηγανίλας που την ακολούθησε από την ανοιγμένη πόρτα της κουζίνας, κι έξι φωνές ακούστηκαν μαζί, που ρωτούσαν, εξηγούσαν, μάλωναν και αναφωνούσαν. Και μέσα σ' όλες ξεχώρισε ήσυχη η φωνή του Αλέξανδρου:
- Έχει και αίματα εδώ, θεία!
Στις μύτες των ποδαριών είχαν βγει τα δυο αδέλφια στη σκάλα και κοίταζαν, από πάνω από την κουπαστή, τη σκοτεινή είσοδο που φωτίζουνταν μόλις από την τραπεζαρία. Γύρευαν να ξεχωρίσουν φωνές και λόγια. Μα τόση φασαρία γίνουνταν, που μόνο μια βοή ανέβαινε στ' αυτιά των δυο τιμωρημένων. Κι έξαφνα, από μέσα από το σκοτάδι, βαρυπατώντας ανέβηκε η κοντοφάρδουλη σκιά του θείου. Βιαστικά υποχώρησαν τ' αδέλφια και μπήκαν στην κάμαρα τους, όπου έκαιε ένα κερί. Μπήκε και ο θείος πίσω τους, χαμογελώντας σαν πάντα, με τα πυκνά του φρύδια σηκωμένα σαν περισπωμένη ανήσυχη.
- Πάλι, Αντώνη, αταξίες και αβαρίες; ρώτησε. Μα δε θα περάσει μια μέρα χωρίς να μας θυμώσεις;
Ένα βήμα πλησίαζε, το πηδηχτό βήμα της θείας, και όλοι μαζεύθηκαν, ακόμα και ο θείος τράβηξε το χαδιάρικο χέρι του από τα ορτσωμένα μαλλιά του Αντώνη.
- Ώστε την ξανάκανες την κουτσουκέλα σου! είπε μπαίνοντας στην κάμαρα η θεία και γυρίζοντας στον ένοχο τα μαύρα της μάτια. Έλα στο φως, να δω τι έκανες πάλι το κεφάλι σου...
Γοργά έλυσε τον επίδεσμο και ντελικάτα, τρυφερή ξαφνικά, σήκωσε το ξαντό κι εξέτασε τη μαυριδερή τρυπίτσα στο κεφάλι πίσω του Αντώνη και σήκωσε προσεκτικά λίγα μαλλιά που είχαν μείνει κολλημένα στην πληγή. Ύστερα, επίσης γοργά, ξανάδεσε το μαντίλι και τα φρύδια της ξανασουρώθηκαν, όμοια με του πατέρα σαν ήταν θυμωμένος.
- Δεν είναι τίποτα, είπε, και θα έπρεπε να σε δείρω που ξαναπήγες στη θάλασσα χωρίς άδεια. Μα να που τιμωρήθηκες μόνος σου και με απάλλαξες από τον κόπο να σου τις βρέξω βραδιάτικα, πρόσθεσε όλο και πιο μαλωσιάρικα.
Και γυρνώντας στην Πουλουδιά, χωρίς να γλυκάνει:
- Εσύ δεν ήξερες να τον εμποδίσεις; Μόλις μείνετε μόνοι, μόνο αταξίες ξέρετε να κάνετε! Άιντε, κατεβείτε τώρα. Ώσπου να ξεντυθούμε, να σας βρούμε όλους καθισμένους στο τραπέζι. Έλα, Ζωρζή.
Σιωπηλά έσβησε ο Αντώνης το κερί και προφθαίνοντας την Πουλουδιά στη σκάλα, πέρασε το χέρι του γύρω στο λαιμό της και κατέβηκε μαζί της. Δεν ήταν στις συνήθειες του Αντώνη τα χάδια και σάστισε και λιγώθηκε η Πουλουδιά, και τον ακολούθησε υποταγμένη, σκλάβα του, έτοιμη να κάνει ό,τι της προστάξει. Μα ο Αντώνης δεν ήταν στη συνηθισμένη του προστατευτική διάθεση. Στάθηκε στο πρώτο πλατύσκαλο και χαμηλόφωνα ρώτησε:
- Πούλησες τα σκουλαρίκια σου;
- Όχι! αποκρίθηκε η Πουλουδιά.
Και, βιαστική, πρόθυμη, πολυλογού, του διηγήθηκε πως δεν μπορούσε ο Μπαρμπαγιάννης Κανατάς ν' αγοράσει τα διαμαντικά της κούκλας της, γιατί μόνος ο βασιλέας μπορούσε, λέει, να πληρώσει τέτοιο θησαυρό. Και αν κι επέμεινε η Πουλουδιά να πάρει ο Μπαρμπαγιάννης τουλάχιστον τ' ωρολόγι, να ξεπληρωθούν οι σπασμένες κανάτες, πάλι δε θέλησε ο Μπαρμπαγιάννης.
- Και μου είπε, εξακολούθησε η Πουλουδιά: «Δεν έπαθαν τίποτα οι κανάτες μου. Τρεις μόνο σπάσανε και σας τις χαρίζω, μια για την κούκλα σου, μια για σένα και μια για τον Αντώνη!» Και μου είπε: «Πες του Αντώνη πως ο Μπαρμπαγιάννης Κανατάς ξέρει από παιχνίδια και σαν ήταν μικρός, ήταν και αυτός ζημιάρης». Και καβαλίκεψε το γαϊδούρι του κι έφυγε.
Περίμενε η Πουλουδιά πως θα χαρεί πολύ ο Αντώνης με τα λόγια της. Μα δε χάρηκε καθόλου. Απεναντίας κατσούφιασε και τράβηξε το χέρι του από το λαιμό της.
- Ο Μπαρμπαγιάννης είπε ψέματα! Και τα κανάτια του σπάσανε όλα! είπε. Τα είδα!
- Μα... πώς... άρχισε η Πουλουδιά. Τη διέκοψε με φούρια ο Αντώνης:
- Σου λέγω πως έσπασαν όλα! Και είπε ψέματα για να με γλιτώσει! Σου λέγω πως είπε ψέματα!
- Μα, Αντώνη... έκανε μουδιασμένη η Πουλουδιά, αν το είπε για να σε γλιτώσει... δεν είναι ψέματα... είπε καλά λόγια...
- Το ίδιο κάνει! Πάλι ψέματα είναι! Κι εγώ το ξέρω! Ουφ! Προτιμώ χίλιες φορές να φάγω ξύλο! Νευριασμένος πρόσθεσε:
- Όλα πήγαν στραβά σήμερα! Πρώτα η γάτα, ύστερα η μηχανή, ύστερα τα κανάτια, ύστερα οι βράχοι, που ήθελα να σου φέρω έναν κάβουρα...
- Αλήθεια, Αντώνη; διέκοψε βουρκωμένη από τη συγκίνηση η Πουλουδιά.
- Ε, και τι, μεγάλο πράμα! έκανε ο Αντώνης. Νομίζεις πως δεν ξέρω γιατί δεν πήγες εσύ στην Κηφισιά;
Μα η κουβέντα γύριζε στην αισθηματολογία. Και ο Αντώνης δεν αγαπούσε τις αισθηματολογίες, ούτε τις στενοχώριες ούτε τις τύψεις και τις λύπες. Χωρίς να περιμένει απάντηση από την ξελιγωμένη Πουλουδιά, κατέβηκε τρεις τρεις τις σκάλες και μπήκε στην τραπεζαρία, όπου περίμενε η Αλεξάνδρα, καθισμένη στο τραπέζι με τον Αλέξανδρο, που φορούσε κιόλα την πετσέτα του γύρω στο λαιμό.
Κοίταξαν και οι δυο τον Αντώνη με κάποιο σεβασμό για το μαντιλοδεμένο του κεφάλι και τα μαλλιά του, σκουλιά-σκουλιά, ορτσωμένα πάνω από τον κόμπο του μαντιλιού.
- Σε μάλωσε η θεία; ρώτησε χαμηλόφωνα η Αλεξάνδρα.
- Όχι πολύ, αποκρίθηκε ο Αντώνης και κάθισε στην καρέγλα του.
Το μάτι της Αλεξάνδρας πήρε ευθύς την τσουγκρανιά του χεριού του.
- Πώς το 'κανες; ρώτησε σκύβοντας για να δει καλύτερα.
0 Αντώνης τράβηξε το χέρι του.
- Δεν είναι τίποτα, είπε, μου το 'κανε η γάτα της Ρωσίδας κυρίας της Τιμής.
- Πώς; Για πες;
- Έτσι. Τσουγκράνισε και την Πουλουδιά στο λαιμό...
- Για να δω, έκανε η Αλεξάνδρα.
Μα η Πουλουδιά, που κατάφθανε την ίδια ώρα, σήκωσε τους ώμους της ως τ' αυτιά της και το φρίλι στο λαιμό του φουστανιού της σκέπασε το γδαρμένο της σβέρκο. Και ο Αντώνης, που δεν ήθελε ρωτήματα και συζητήσεις γύρω σ' αυτό το επεισόδιο, άλλαξε κουβέντα.
- Ήταν η θεία πολύ θυμωμένη σαν είδε τα νερά; ρώτησε.
- Ναι, μα φταίγει η μέλισσα! πέταξε ο Αλέξανδρος.
- Ποια μέλισσα! ρώτησε η Πουλουδιά που κάθισε βιαστικά στο τραπέζι και ξέχασε τσουγκρανιές και προφυλάξεις στην ανυπομονησία της ν' ακούσει τα κηφισιώτικα. - Μια μέλισσα αγκύλωσε τη θεία... άρχισε η Αλεξάνδρα, μα τη διέκοψε ο Αλέξανδρος.
- Και τρέχαμε όλοι για λεμόνι, και πρήστηκε το χέρι της θείας και τρέχανε οι καλόγεροι, κι έγινε μια φασαρίαααα! είπε σε μιαν ανάσα.
- Ήταν καλόγεροι στης Αλίς; Εβραίοι καλόγεροι; ρώτησε ο Αντώνης.
- Ναι... όχι... δηλαδή πήγαμε μεις στους καλόγερους...
- Τι λες, Αλέξανδρε; Τα κάνεις σαλάτα! διόρθωσε η Αλεξάνδρα. Πώς μπορεί να είναι Εβραίοι καλόγεροι;
- Μα πού ήταν οι καλόγεροι; διέκοψε ανυπόμονα ο Αντώνης.
- Στο σπίτι τους, απάνω στο βουνό, και ήταν πεύκα εκεί και νερό... πρόφθασε να πει ο Αλέξανδρος.
Μα με το χέρι τού σκέπασε η Αλεξάνδρα το στόμα.
- Ου ου ου! Όλα στραβά τα λες! Σώπα λιγάκι εσύ, θα τα πω εγώ! Πήγαμε στης θείας της Αλίς πρώτα και φάγαμε κει, στο περιβόλι, και είχε αρνί αλά Κλέφτα. Και ύστερα μας πήραν όλους με τη σούστα...
- Με τι; διέκοψε πάλι ο Αντώνης.
- Με τη σούστα. Είναι ένα αμάξι σαν κάρο με δυο ρόδες και κάγκελα...
- Και διεύθυνε η Αλίς, και είχε ένα άλογο... κι έτρεχε... και μας πετούσε απάνω... και ξαναπέφταμε στους μπάγκους... και ήταν έκτακτα! Μόνο η θεία δεν ήταν καθόλου ευχαριστημένη... είπε βιαστικά ο Αλέξανδρος.
Μα πάλι τον διέκοψε η Αλεξάνδρα:
- Σώπα, Αλέξανδρε, είπα πως εγώ θα τα πω...
- Και διεύθυνε η Αλίς; ρώτησε μαγεμένος ο Αντώνης.
- Ναι. Μα δεν ήταν σπουδαίο πράμα να διευθύνεις. Ήταν γέρικο το άλογο της. Κι εγώ μπορούσα να το διευθύνω, το είπε η ίδια η Αλίς.
- Και λοιπόν; έκανε με λαχτάρα η Πουλουδιά.
- Λοιπόν μας πήρε η Αλίς στην Πεντέλη.
Διακόπηκε η Αλεξάνδρα και είπε, σαστισμένη ακόμα για την ανακάλυψη της:
- Και φαντάσου, Αντώνη, που η Πεντέλη είναι το Πεντελικόν, εκείνο το βουνό που δεν έβρισκες ποτέ στο χάρτη, στην Αλεξάνδρεια, ώσπου θύμωσε η κυρία Σοφία στο μάθημα και σου τράβηξε το αυτί! Και δεν είναι καθόλου άσχημο, όπως είναι στο χάρτη, μια μπάλα με τρίχες, αλλά είναι γεμάτο πεύκα και σκίνους και κουμαριές! Μα δεν είχε πια κούμαρα. Τελείωσαν, και δεν τα γευθήκαμε. Και μας πήγε η Αλίς σ' ένα μοναστήρι στην Πεντέλη...
- Και ήταν μεγάααλα δέντρα! Και ήταν πολλοίοιοι καλόγεροι εκεί, έβαλε πάλι το λόγο του ο Αλέξανδρος.
- Ναι, και τους φοβήθηκε ο Αλέξανδρος, είπε η Αλεξάνδρα.
- Μόνο στην αρχή... διαμαρτυρήθηκε ο Αλέξανδρος, ύστερα δε φοβόμουν πια.
- Τι πήγατε να κάνετε στο μοναστήρι; ρώτησε ο Αντώνης.
- Μας πήγε κει η Αλίς για να πιούμε, γιατί διψούσαμε. Κι έτρεχε νερό πολύ κρύο από μια πηγή, όπου βάλανε μια βρύση. Και είναι ανάμεσα στα πεύκα το μοναστήρι, και από κει πάνω βλέπεις μακριά, μακριά! Και μας πήραν μέσα οι καλόγεροι κι εκεί που καθόμασταν, πέφτει, παφ! ολόκληρο ένα μελίσσι στα γόνατα της θείας!
- Από πού έπεσε; ρώτησε ο Αντώνης.
Από τη στέγη. Δεν το ήξεραν, λέει, οι καλόγεροι πως είχαν φωλιάσει εκεί οι μέλισσες. Κι ένας καλόγερος, μ' ένα καλάθι, παφ! σκέπασε το μελίσσι στα γόνατα της θείας, και ύστερα το γύρισαν ανάποδα, αφού το σκέπασαν πρώτα μ' ένα τηγάνι, και πήραν τις μέλισσες.
- Μα μια μέλισσα... μια μέλισσα... είπε φουριαστά ο Αλέξανδρος, κρύφθηκε μες στις δίπλες του φουστανιού της θείας και δεν το ήξερε η θεία...
- Ναι, δεν την είδαν εκείνη την ώρα, τον ξαναδιέκοψε η Αλεξάνδρα, μα έξαφνα, αφού ξαναβγήκαμε έξω και μας έδωσαν οι καλόγεροι μέλι...
- Στην κηρήθρα! φώναξε ο Αλέξανδρος.
- Ναι, στην κηρήθρα, εξακολούθησε η Αλεξάνδρα, και μας έδωσαν ψωμί ζεστό, ακόμα και βούτυρο άσπρο σαν κρέμα. Κι εκεί που τρώγαμε, βγάζει μια φωνή η θεία: «Μια μέλισσα... με τσίμπησε μια μέλισσα!...» και όλοι πετάχθηκαν απάνω, ο θείος, οι καλόγεροι...
- Και φώναζε η θεία «λεμόνι... λεμόνι...» και τίναζε το χέρι της έτσι. «Λεμόνι... λεμόνι...» πρόφθασε και είπε πάλι ο Αλέξανδρος, τινάζοντας κι εκείνος το χέρι του στον αέρα. Και τρέχαμε όλοι, και φωνάζαμε και μεις «λεμόνι, λεμόνι», κι έτρεξε ένας καλόγερος και πήδηξε από πάνω από έναν μπάγκο, κι έπεσε ο μπάγκος, κι έπεσε και ο καλόγερος, και σηκώθηκε το ράσο του και, φαντάσου, φορούσε πανταλόνι σαν το θείο! Και τα παπούτσια του, αντί κορδόνια, ήταν δεμένα με σπάγκο! Και τρέξαν οι άλλοι καλόγεροι να τον σηκώσουν, και φωνάζαμε μεις «λεμόνι, λεμόνι», κι έγινε μια φασαρίααα...
Και γύρω στο τραπέζι έγινε φασαρία. Όλα μαζί τ' αδέλφια γελούσαν, ρωτούσαν, εξηγούσαν, τόσο που δεν άκουσαν τα βήματα στη σκάλα. Κι έξαφνα ακούστηκε η φωνή της θείας:
- Σερβίρισε, Αφροδίτη!
Μεμιάς κόπηκαν γέλια και φασαρίες. Τα τέσσερα αδέλφια ξαναγύρισαν στην πραγματικότητα, φρόνιμα και σωπασμένα, ο Αντώνης με το γδαρμένο χέρι στην τσέπη, η Πουλουδιά καμπουριασμένη, σηκώνοντας όσο μπορούσε τους ώμους, μη φανεί η τσουγκρανιά της γάτας. Στο τραπέζι διηγήθηκε ο θείος την εκδρομή τους στην Κηφισιά, μαζί και το τσίμπημα της μέλισσας. Μα οι μεγάλοι δεν ξέρουν ποτέ να διηγηθούν καλά, γιατί λένε πάντα μόνο τα βαρετά, την ώρα, τον ανήφορο, την κούραση, τη σκόνη, την ωραία θέα, το κρύο νερό, πόσα χρόνια είναι χτισμένο το μοναστήρι, πόσοι καλόγεροι είναι μέσα, και ξεχνούν όλα τα λαχταριστά, σαν την τούμπα του καλόγερου, το πανταλόνι κάτω από το ράσο, τους σπάγκους στα παπούτσια.
Και σαν τελείωσε ο θείος, ρώτησε, τραβώντας λαφριά το αυτί του Αντώνη που κάθουνταν πλάγι του:
- Και σεις οι δυο, τι κάνατε όλη μέρα;
Ο Αντώνης έχωσε προφυλακτικά τα δυο πληγωμένα του χέρια στις τσέπες.
- Σκάψαμε τον κήπο και καθαρίσαμε τα ξερά φύλλα, είπε.
- Ε, μπράβο σας! αναφώνησε ο θείος. Για μια φορά κάνατε καλή δουλειά!
- Και... καμιάν αταξία; Καμιάν άλλη αταξία από το σπασμένο κεφάλι του Αντώνη δεν κάματε; ρώτησε υποψιάρικα η θεία.
Οι δυο ένοχοι κοιτάχθηκαν χωρίς ν' απαντήσουν. Μα βιαστικά πρόλαβε και αποκρίθηκε η Αφροδίτη:
- Όχι, κυρία... ήταν πολύ φρόνιμα. Όλο τ' απόγεμα έπαιζαν ντόμινο.
- Δεύτερη ψευτιά σήμερα, από καλοσύνη, είπε ο Αντώνης της Πουλουδιάς, σαν ανέβηκαν στην κάμαρα τους.
- Τι ψευτιά; ρώτησε η Αλεξάνδρα. Ποιος είπε ψέματα;
Με τα χέρια πίσω στη ράχη και τα πόδια ανοιχτά, κοίταζε ο Αντώνης την ήσυχη θάλασσα, πέρα από την ανοιχτή πόρτα του μπαλκονιού.
- Ποιος είπε ψέματα; ξαναρώτησε η Αλεξάνδρα την Πουλουδιά.
Μα η Πουλουδιά δεν αποκρίθηκε. Και είπε ο Αντώνης:
- Η Αφροδίτη είπε ψέματα. Έσπασα όλες τις στάμνες του Μπαρμπαγιάννη Κανατά!
Μεγάλη συγκίνηση στο ακροατήριο. Και η Πουλουδιά, που με την ομολογία του Αντώνη ξεδένουνταν από τη σιωπή της, έδωσε δρόμο στη γλώσσα της και διηγήθηκε, με τη συνηθισμένη της πολυλογία, την περιέργεια του Αντώνη, το λύσιμο του σκοινιού, το κατρακύλισμα, τον κρότο σα σπάζανε τα κανάτια, και κατέληξε στην άρνηση του Μπαρμπαγιάννη Κανατά να πάρει τ' ωρολόγι της Αραπίνας της.
Ο Αντώνης, που την άκουγε σκυθρωπός, ξαφνικά ανησύχησε. Γύρισε και τη φώναξε:
- Άκου δω, Πουλουδιά!
Πρόθυμη έτρεξε κείνη κοντά του και, αγκαλιάζοντας την για δεύτερη φορά από το λαιμό, την τράβηξε προς το μπαλκόνι.
- Μην πεις για τη μηχανή, και μην πεις για τη γάτα και τον Ντον! ψιθύρισε. Μην τα πεις ούτε της Αλεξάνδρας!
Με το κεφάλι τού έκανε κείνη νόημα πως κατάλαβε και ξαναμπήκε μαζί του στην κάμαρα, φουσκωμένη από υπερηφάνεια για το μυστικό που είχε μαζί του απέναντι και της Αλεξάνδρας ακόμα, που ήταν πάντα κόμμα του, και κάνοντας την αδιάφορη, μην καταλάβει τίποτα η μεγάλη αδελφή.
Μα η Αλεξάνδρα είχε άλλες έννοιες. Δεν τους πρόσεχε. Είχε καθίσει στο κρεβάτι της, με τα πόδια κρεμαστά και τα χέρια σταυρωμένα στα γόνατα της, και είπε συλλογισμένη:
- Δεν πρέπει να κάνεις πια αταξίες, Αντώνη, και να είσαι πάντα τιμωρημένος. Μας χάλασες ολωνών τη μέρα μας σήμερα και δεν άξιζε τίποτα η εκδρομή μας!
- Εγώ το ήξερα! φώναξε η Πουλουδιά.
- Τι ήξερες;
- Πως θα 'ναι άσχημη η εκδρομή σας. Γι' αυτό δεν πήγα!
Η Αλεξάνδρα κατέβηκε αργά από το κρεβάτι της και, συλλογισμένη, κάθισε σ' ένα σκαμνί και άρχισε να βγάζει τα παπούτσια της.
- Όχι, δεν ήταν άσχημη η εκδρομή μας, είπε, μα δε διασκεδάσαμε καθόλου, ούτε ο Αλέξανδρος ούτε γω, γιατί λείπατε οι δυο σας και δε γίνουνταν παιχνίδι σωστό. Ήταν πολύ βαρετό. Δεν είναι αλήθεια, Αλέξανδρε;
Ο Αλέξανδρος δεν το είχε αντιληφθεί ως τώρα. Μα τα λόγια της αδελφής του του έδειξαν ξαφνικά το χάος της ημέρας.
- Ναι, είπε σταυρώνοντας κι εκείνος τα χέρια του στα γόνατα, ήταν πολύ βαρετό... και ήταν πολύ άσχημο.
- Εγώ το ήξερα, είπε πάλι η Πουλουδιά τινάζοντας το κεφάλι της με ύφος σπουδαίο, και γι' αυτό δεν άφησα να μου σγουράνουν τα μαλλιά χθες βράδυ.
- Μα δεν πρέπει ούτε συ να το ξανακάνεις, είπε η μεγάλη αδελφή.
- Εγώ θα το ξανακάνω, αποκρίθηκε με απόφαση η Πουλουδιά. Εμείς παίξαμε ωραία. Δεν είναι αλήθεια, Αντώνη;
- Ουφ, πάμε να κοιμηθούμε! αναφώνησε ο Αντώνης. Καθόλου δεν παίξαμε ωραία, και όλο αναποδιές και ψευτιές ήταν η μέρα!
Η Πουλουδιά ξαναμαζεύθηκε στο καυκί της, μουδιασμένη και ψυχρολουσμένη. Και μελαγχολικά γδύθηκαν τ' αδέλφια και μπήκαν στα κρεβάτια τους, κάτω από τις κουνουπιέρες τους.
Τη νύχτα κακοκοιμήθηκε ο Αντώνης. Είδε όνειρα με καράβια, φουρτούνες, κανάτια τρυπημένα απ' όπου έτρεχαν, έτρεχαν, έτρεχαν νερά αστέρευτα, που πλημμύριζαν την τραπεζαρία και καταπόντιζαν τη σκάλα και γέμιζαν την κάμαρα της θείας κι έπαιρναν τη ραφτομηχανή της, και μες στο μεγάλο κακό βρίσκουνταν μπροστά του η θεία με τα θυμωμένα μάτια του πατέρα και τα σουρωμένα του φρύδια κι έλεγε αγριεμένη: «Έσπασες τη βελόνα της μηχανής!»
Και φώναξε ο Αντώνης: «Όχι!» Και τον ξύπνησε η φωνή του. Και σαν είδε τον ήλιο που χύνουνταν από την μπαλκονόπορτα και είδε πως ήταν στεγνή η κάμαρα και ήσυχη και πως κοιμούνταν τ' αδέλφια του, ήλθε πάλι η καρδιά του στη θέση της και πήδηξε κάτω από το κρεβάτι του, χαρούμενος κι έτοιμος για μεγάλα καταπιάσματα.
- Κακό όνειρο! είπε δυνατά.
- Τι; ρώτησε η Αλεξάνδρα από μέσα από την κουνουπιέρα της, τεντώνοντας χέρια και ράχη.
- Τίποτα, αποκρίθηκε ο Αντώνης, είδα ένα άσχημο όνειρο! Η Πουλουδιά είχε σηκώσει την κουνουπιέρα της και κατέβαινε κατσουφιασμένη από το κρεβάτι της.
- Κι εγώ είδα άσχημο όνειρο, είπε.
- Για πες το! έκανε πάλι η Αλεξάνδρα.
Τίποτα δεν την ενδιέφερε τόσο, όσο τα όνειρα των αδελφών της, που τα εξηγούσε ύστερα η κερα-Ρήνη. Γιατί αυτή δεν έβλεπε ποτέ κανένα κι έτσι δεν πρόλεγε τίποτα για κείνην ο Ονειροκρίτης.
Και κάθισε στο κρεβάτι και αγκάλιασε τα γόνατα της, όλη προσοχή.
- Για πες το! επανέλαβε.
Μα η Πουλουδιά δε θέλησε τίποτα να πει, ούτε στην κρεβατοκάμαρα ούτε στη θάλασσα ούτε στο δρόμο.
Μόνο σα μαζεύθηκαν τ' αδέλφια στην ταπεζαρία για τον πρωινό καφέ και κατάφερε να ξεμοναχιάσει τον Αντώνη, του ξεμολογήθηκε:
- Είδα στ' όνειρο μου πως πέθανε ο Μπαρμπαγιάννης Κανατάς. Και πέθανε, λέει, από πείνα, γιατί δεν είχε πια δραχμές, αφού σπάσαμε όλα του τα κανάτια!
Και χάλασαν πάλι τα κέφια του Αντώνη τόσο, που στο τραπέζι ξέχασε να ζητήσει δεύτερη φορά σύκα.
Κακόκεφα, γρινιάρικα άφησε την Αφροδίτη να του βάλει φρέσκο επίδεσμο στο κεφάλι και κατέβηκε στην αυλή με το θείο, που έκανε κάθε πρωί το γύρο του, πότιζε τους βασιλικούς κι έχυνε το κατακάθι του πρωινού καφέ, ως δυναμωτικό, στη ρίζα της αγαπημένης εκατόφυλλης τριανταφυλλιάς του.
Μα ο Αντώνης δεν τον παρακολούθησε, όπως το συνήθιζε, στη δουλειά του, ούτε κοίταξε την τριανταφυλλιά ούτε ζήτησε να γεμίσει το ποτιστήρι ούτε πρόσεξε τις παρατηρήσεις του θείου, ούτε άκουσε τ' αγανακτισμένα επιφωνήματα του. Σκυμμένος έξω από τη μισάνοιχτη αυλόπορτα, ακροάζουνταν με όλη του τη δύναμη, μήπως και κατά τύχη ακούσει το τσικ τσικ των κανατιών του Μπαρμπαγιάννη Κανατά, που δεν περνούσε ποτέ το πρωί, μα που τον ήθελε ο Αντώνης να έλθει σήμερα, για να βεβαιωθεί πως ήταν ζωντανός και πως βγήκε ψεύτικο τ' όνειρο της Πουλουδιάς.
Μα σαν ένιωσε πως του τραβούν το αυτί και ξιπασμένος ανατινάχθηκε και γύρισε, είδε μπροστά του το θείο, κόκκινο και θυμωμένο όπως δεν τον είχε δει ποτέ! - Γιατί το έκανες αυτό; ρώτησε ο θείος.
- Τι έκανα, θείε;
- Σκότωσες την τριανταφυλλιά μου!
- Εγώ;
- Ναι, εσύ! Έλα να τη δεις!
Και πήγε ο Αντώνης και την είδε. Η καημένη η τριανταφυλλιά, με τρία τέσσερα μαραμένα φυλλαράκια, που κρέμουνταν θλιβερά στα κλωνάρια της, στέκουνταν μισογερμένη μες στο βαρέλι της, σαν έτοιμη να λιγοθυμήσει.
- Ποιος την έσπασε; ρώτησε ο Αντώνης σαστισμένος. Όχι εγώ, θείε, αλήθεια σας λέγω!
- Εσύ δεν την έσκαψες χθες;
- Ναι, εγώ και η Πουλουδιά.
- Με τι τη σκάψατε;
- Εγώ είχα ένα καρφί και η Πουλουδιά ένα κεραμίδι.
- Ωραία! Και της κόψατε τις ρίζες της κι έγειρε και τσάκισε. Και τα φύλλα της, γιατί της τα κόψατε;
- Γιατί ήταν μαύρα στις άκρες, σα μαραμένα, και μερικά είχαν τρύπες από τους σαλιάγκους.
- Και δεν ξέρεις πως το φυτό αναπνέει από τα φύλλα; Και πως σαν τους τα κόψεις όλα, πεθαίνει; Και πως, έστω και αν είναι λίγο μαύρα στις άκρες, τα φύλλα τού είναι απαραίτητα;
Ο Αντώνης δεν το ήξερε. Και στέκουνταν τώρα σα φονιάς εμπρός στο θύμα του, ζεματισμένος, ανίκανος να διορθώσει το κακό.
Μα ο θυμός του θείου δε βαστούσε ποτέ πολλή ώρα.
- Έλα, δεν το ήθελες, το ξέρω, του είπε. Μα φαντάζομαι πως και τ' άλλα φυτά δε θα καλοπέρασαν με το καρφί και την κεραμίδα. Πάμε να δούμε.
Και τα είδαν. Πεδίο μάχης μετά το μακελειό ήταν οι ως χθες συγυρισμένες και λουλουδοσπαρμένες πρασιές στα ριζότοιχα της αυλής· ανάπηροι ήταν όλοι οι βασιλικοί της θείας, που κουτσοστέκουνταν ακόμα, αποκαμωμένοι, σαν ανεμοδαρμένοι, κρεμνώντας τα μαραζιασμένα φυλλαράκια τους έξω από τις γλάστρες τους.
- Βλέπεις, Αντώνη, και η κηπουρική έχει την τέχνη της, είπε ο θείος, και καλό είναι να μην καταπιανόμαστε τέχνες που δεν τις ξέρομε. Φώναξε και την Πουλουδιά να της τα πω κι εκείνης.
Ο Αντώνης κοκκίνισε.
- Δε φταίγει εκείνη, είπε, γιατί δεν ήξερε, κι εγώ της είπα να σκάψει το χώμα πολύ βαθιά και πολύ κοντά στα λουλούδια.
Με τα χέρια κάτω από το βεστόνι του και τα κοντά παχιά του πόδια ανοιχτά, τον κοίταζε ο θείος, τα μάτια του στενεμένα στο αγαθό του χαμόγελο.
- Ώστε ο μαστροχαλαστής είσαι συ! Και τη μαστοριά σου φρόντισες να τη μάθεις και σ' άλλους! έκανε.
Η καλόκαρδη ειρωνεία του θείου γκρέμισε μεμιάς τη συνηθισμένη αυτοπεποίθηση του Αντώνη. Στρίβοντας τα χέρια του το ένα μες στο άλλο ομολόγησε:
- Έκανα και άλλη ζημιά χθες, μεγαλύτερη!
- Σε καλό σου! Τι έκανες;
- Έσπασα όλες τις στάμνες του Μπαρμπαγιάννη Κανατά!
- Μπρε ζημιάρη! Πώς το 'κανες;
Με δυο λόγια, του διηγήθηκε ο Αντώνης πως πέρασε ο Μπαρμπαγιάννης Κανατάς με πολλές στάμνες, που τις πήγαινε στο καφενείο, πάνω στο λόφο. Και σαν τον άφησε μόνο να φυλάγει το γαϊδούρι του, θέλησε κείνος να μάθει της Πουλουδιάς να δένει κόμπο το σκοινί.
- Μα τι μανία σ' έπιασε να δασκαλεύεις; αναφώνησε ο θείος. Και τι είπε ο Μπαρμπαγιάννης Κανατάς; Του πλήρωσες τουλάχιστον τις στάμνες του;
Ο Αντώνης κρέμασε το κεφάλι.
- Όχι, είπε. Και πρόσθεσε:
- Δεν έχομε κουμπαρά και λεφτά!
- Λοιπόν θα ζημιώσει ο Μπαρμπαγιάννης Κανατάς; Και πώς θα πάρει ψωμί, που του κατέστρεψες το κεφάλαιο του;
- Ήθελε η Πουλουδιά να πουλήσει τα σκουλαρίκια της κούκλας της, για να τον πληρώσει, μα δεν τ' αγόρασε η κερα-Ρήνη, είπε ο Αντώνης. Ύστερα ήθελε να χαρίσει τ' ωρολόγι της του Μπαρμπαγιάννη Κανατά, μα ούτε κείνος δεν το πήρε. Ήταν, λέει, πολύτιμο. Και σπάσανε, λέει, μόνο τρεις στάμνες και μας τις χάριζε.
- Και ήταν αλήθεια;
- Όχι. Είχαν σπάσει όλες. Το είπε έτσι.
Το χαμόγελο του θείου είχε φαρδύνει από τη μια φαβορίτα στην άλλη. Πήρε από την τσέπη το πορτοφόλι του κι έβγαλε από μέσα ένα χαρτονόμισμα, το δίπλωσε και το έδωσε του Αντώνη.
- Να το βάλεις σ' ένα φάκελο, είπε, και να γράψεις παστρικά σ' ένα χαρτί: «Ο ζημιάρης Τρελαντώνης ευχαριστεί τον Μπαρμπαγιάννη Κανατά για τη μεγάλη του ευγένεια, και θα προσπαθήσει άλλη φορά να μη γυρεύει να ξεφυτρώνει εκεί που δεν τον σπέρνουν!»
Ο Αντώνης δίπλωνε και ξεδίπλωνε το χαρτονόμισμα.
- Θείε... είναι ανάγκη να βάλω ζημιάρης και Τρελαντώνης και ξεφυτρώνει; ρώτησε διστακτικά.
- Μήπως προτιμάς να του το πεις προφορικά;
Σήκωσε ο Αντώνης το κεφάλι και αντάμωσε τα γελαστά μάτια του θείου.
- Διάλεξε ένα από τα δυο, όποιο θέλεις, είπε ο θείος.
Ο Αντώνης θα διάλεγε το ξύλο της θείας. Μα ντράπηκε να το πει. Τ' ακόλουθα όμως λόγια του θείου μαλάκωσαν λίγο το πληγωμένο του φιλότιμο.
- Μπορούσα να σε δείρω, του είπε -ο θείος δεν έδερνε ποτέ- μ' αυτό δε θα διόρθωνε τη ζημιά σου, και δεν είναι δίκαιο ο Μπαρμπαγιάννης Κανατάς να ζημιωθεί για τις αταξίες σου. Άιντε, πήγαινε τώρα και κάνε με κουράγιο την τιμωρία σου. Να έχεις έννοια, σαν περάσει τ' απόγεμα ο Μπαρμπαγιάννης Κανατάς, να του δώσεις εσύ ο ίδιος το φάκελο σου.
- Και αν δεν περάσει;
- Θα περάσει, αφού έχει να πάγει στάμνες στο καφενείο. Εκείνη η μέρα έσυρε μακριά σα δέκα μέρες.
Τα τέσσερα αδέλφια, με την αράδα, είχαν κρεμαστεί στο παράθυρο ή έβγαιναν κάθε λίγο στη βεράντα, μήπως και δουν από μακριά τον Μπαρμπαγιάννη Κανατά ή μήπως ακούσουν τα κανάτια του να κάνουν το συνηθισμένο τους τσικ τσικ, πριν ακόμα φανεί εκείνος και το γαϊδούρι του. Μα, προς το βράδυ πια, η αγωνία τους είχε φθάσει στο κατακόρυφο. Χωρίστηκαν σε δυο στρατόπεδα και βγήκαν όλα στο δρόμο, η Αλεξάνδρα, με τον Αλέξανδρο από το μέρος της βεράντας και της θάλασσας, ο Αντώνης με την Πουλουδιά από το μέρος της αυλής, πίσω από το σπίτι.
Μα μόλις έκαναν λίγα βήματα, στάθηκαν μουδιασμένα τα δυο αδέλφια.
Παρακάτω, στη σκιά του τοίχου, κάθουνταν η βασιλική παρέα γύρω σ' ένα τραπέζι.
- Και τώρα τι θα κάνομε; ψιθύρισε η Πουλουδιά.
Μια στιγμή δίστασε ο Αντώνης. Αλλά ευθύς πάλι αποφάσισε και μοίρασε τις στρατηγικές θέσεις.
- Εσύ θα σταθείς εκεί, σ' αυτή την πέτρα! πρόσταξε. Και, αν δεις τον Μπαρμπαγιάννη Κανατά να έρχεται από την Καστέλα...
- Μα θα με δει ο βασιλέας και η βασίλισσα... Και είναι εκεί και τ' αγόρια, και η βασιλοπούλα Αλεξάνδρα, και...
- Δεν πειράζει, αποφάσισε ο Αντώνης, πρέπει να σταθείς εκεί να παραφυλάγεις, κι εγώ φυλάγω από δω...
Τρεχάτος, με πλατείς πήδους, κατάφθασε ένας μεγάλος σκύλος, πήδηξε πάνω στον Αντώνη και του έβαλε τα πόδια στους ώμους κουνώντας χαρούμενα την ουρά του. - Ο Ντον! αναφώνησε η Πουλουδιά.
Την ίδια ώρα, από το παρακάτω τραπέζι, ακούστηκε μια σφυριγματιά και συνάμα η ξενική φωνή του βασιλέα:
- Ντον! Έλα δω! Και πρόσθεσε:
- Μη φοβάσαι, παιδί μου, αυτά είναι χάδια που σου κάνει! Μα ο Ντον δεν εννοούσε ν' αφήσει τον παλιό του φίλο, μιας και τον ξαναβρήκε. Σηκώθηκε ο βασιλέας, ξανασφύριξε του Ντον και φώναξε:
- Ελάτε δω, παιδιά, και θα 'ρθει κι εκείνος!
Ο Αντώνης έσπρωξε την Πουλουδιά με τον άγκωνά του.
- Πήγαινε! ψιθύρισε. Το είπε ο βασιλέας!
- Όχι χωρίς εσένα! Μας φώναξε και τους δυο! αποκρίθηκε φοβισμένη η Πουλουδιά.
Νευρικά έσιαξε ο Αντώνης το ναυτικό κολάρο του, τράβηξε στα ίσια της την πάντα στραβή γραβάτα του και, θέλοντας και μη, με την Πουλουδιά και τον Ντον, που εξακολουθούσε να πηδά γύρω τους, σίμωσε το βασιλικό τραπέζι. Μαγεμένη κοίταζε η Πουλουδιά τη βασίλισσα, ολόασπρη στο μουσελινένιο, όλο κανονέδες φόρεμα της, με φρίλια στον ανοιχτό της λαιμό και στα κοντά μανίκια, χωρίς καπέλο, με μόνο μια βελουδένια μαύρη κορδέλα γύρω στα ξανθά της μαλλιά. Κοντά της κάθουνταν η μεγάλη βασιλοπούλα, σοβαρή, λίγο απόμακρη, και πλάγι της η Ρωσίδα κυρία της Τιμής, και παρακάτω ένα δυο αξιωματικοί. Μα ο Αντώνης είχε κολλήσει τα μάτια του στα τρία βασιλόπουλα, όρθια στην αράδα, με τη ράχη στον τοίχο, σα σκάλα, ο διάδοχος πρώτος, ύστερα ο δεύτερος, ύστερα ο τρίτος, και οι τρεις στα άσπρα, με σκούρα μπλου ναυτικά κολάρα και πλατιά ναυτικά ψάθινα καπέλα. Και τόσο ήταν απορροφημένος με τη θέα αυτή, που ξιπάστηκε σαν τον ρώτησε ο βασιλέας:
- Τι έπαθες κι έχεις δεμένο το κεφάλι;
Το είχε ξεχάσει ο Αντώνης το κεφάλι του. Αυθόρμητα σήκωσε το χέρι να βγάλει το μαντίλι. Μα του το έπιασε η βασίλισσα.
- Δεν πρέπει! του είπε γλυκά. Μην το αγγίζεις!
- Μα γιατί είναι δεμένο το κεφάλι σου; επανέλαβε ο βασιλέας.
Αποκρίθηκε ο Αντώνης κοκκινίζοντας:
- Έπεσα χθες.
Η μικρή βασιλοπούλα, που κυνηγούσε το τόπι της, πλησίασε ν' ακούσει.
- Χτύπησες; ρώτησε περίεργη.
Γύρισε ο Αντώνης και την είδε, μα δεν αποκρίθηκε. Όλη αυτή η συντροφιά τον στενοχωρούσε, τον έκανε δειλό, ντροπαλό, προπάντων τα τρία μεγάλα αγόρια αραδιασμένα στον τοίχο, που κοίταζαν και άκουαν ακατάδεχτα. Και του μιλούσε ο βασιλέας κι έπρεπε ν' απαντήσει, και τ' αγόρια όλο τον κοίταζαν και όλο άκουαν.
- Χτύπησε; ρώτησε η μικρή βασιλοπούλα γυρνώντας στην Πουλουδιά.
Αυτή ήταν μικρή, καθόλου σπουδαία σαν την όμορφη αδελφή της, και μπορούσε κανείς να της μιλήσει.
- Ναι, είπε η Πουλουδιά, ξαναβρίσκοντας τη συνηθισμένη της πολυλογία, πήγε στη θάλασσα και κατέβηκε στους βράχους να μου πιάσει έναν κάβουρα, και...
- Και τον έπιασε; ρώτησε με λαχτάρα η μικρή βασιλοπούλα.
Μα την τράβηξε η βασίλισσα πλάγι της και μαζεύθηκε ντροπαλή πάλι η Πουλουδιά. Κι έλεγε του Αντώνη ο βασιλέας:
- Τι θέλεις να του πεις του Μπαρμπαγιάννη Κανατά;
- Θέλω... ο θείος μου μου έδωσε... έχω κάτι να του δώσω... έκανε ο Αντώνης και σώπασε.
- Να του δώσεις; Τι, χρήματα; Μα δεν είναι φτωχός ο Μπαρμπαγιάννης Κανατάς.
Ο Αντώνης σήκωσε το κεφάλι ξαφνισμένος.
- Είναι πολύ φτωχός, είπε, δεν έχει ούτε παπούτσια. Ο βασιλέας γέλασε.
- Όταν πουλά στάμνες, δε φορεί παπούτσια, είπε, και φορεί ρούχα παλιά και μπαλωμένα. Μα σαν πάγει στο Ζάππειο... Ξέρεις το τραγούδι του; ρώτησε.
- Μάλιστα, είπε ο Αντώνης δειλά.
- Πες το λοιπόν!
Ο Αντώνης γύρισε στην Πουλουδιά.
- Και συ το ξέρεις. Πες το συ, έκανε όλο και πιο στενοχωρεμένος.
- Όχι, εσύ, είπε τρομαγμένη η Πουλουδιά.
- Πείτε το μαζί, είπε η βασίλισσα.
Και, χαδιάρικα, βόλεψε τα πάντα ξεβολεμένα μαλλιά της Πουλουδιάς. Δεν ήταν τρόπος να το ξεφύγουν. Και με φωνές που έτρεμαν, σαν κατσικάκια, άρχισαν τα δυο αδέλφια μαζί:
«Μπάρμπαγιάννη με τις στά-α-μνες και με τα κανάτια σου, και με τα κανάτια σον, να χαρώ τα μάτια σον.
Πρό-σεξε μη σε γελά-α-σει κα-μιά όμορφη κυρά και σου φάει το γαϊδούρι και σ' αφήσει την ουρά.
Μπάρ-μπαγιάννη σε λατρέ-ε-βω και θα σ' αγαπώ πιστά, Μπαρμπαγιάννη Κανατά, Μπαρμπαγιάννη Κανατά, που φορείς ψηλό καπέ- ε-λο και παπούτσια γυαλιστά...»
- Βλέπεις λοιπόν που δεν είναι φτωχός, αφού φορεί παπούτσια γυαλιστά και ψηλό καπέλο; διέκοψε ο βασιλέας.
Ο Αντώνης κοντοστάθηκε. Μπερδεμένος είπε:
- Μα δεν είναι αλήθεια, είναι μόνο τραγούδι. Κοροϊδευτικά τον ρώτησε ο βασιλέας:
- Εσύ δεν πας ποτέ στο Ζάππειο, στας Αθήνας;
- Όχι, ποτέ.
- Ναι, πάμε στας Αθήνας, αντίκοψε η Πουλουδιά, πήγαμε μια φορά σ' ένα μαγαζί για να δοκιμάσομε όλοι παπούτσια, δε θυμάσαι;...
- Λες ανοησίες, της είπε χαμηλόφωνα ο Αντώνης.
- Και ξέρεις και άλλα τραγούδια; ρώτησε η βασίλισσα. Μα ο Αντώνης ήταν αποφασισμένος να μην πει άλλο.
- Δεν ξέρω κανένα καλά, αποκρίθηκε.
Η Πουλουδιά όμως, που είχε πάρει θάρρος στο μεταξύ, σαν είδε πως γελούσαν οι αξιωματικοί, είπε:
- Εγώ ξέρω πολλά. Ξέρω κι ελληνικά, ξέρω και αγγλικά.
- Κες κ' ελ ντι; ρώτησε η Ρωσίδα κυρία της Τιμής.
Κάτι αποκρίθηκε η βασίλισσα σε ξένη γλώσσα και, μαζεμένη πάλι, κοίταζε η Πουλουδιά μια τη μια και μια την άλλη, χωρίς να καταλαβαίνει τι έλεγαν. Και της είπε η βασίλισσα:
- Ρωτά η κυρία αν ξέρεις κανένα γαλλικό τραγούδι.
- Όχι, αποκρίθηκε η Πουλουδιά, μα ξέρω ένα φράγκικο.
- Τι φράγκικο;
- Έτσι, φράγκικο. Δεν είναι ούτε ελληνικό ούτε αγγλικό.
- Για πες το! έκανε ο βασιλέας. Και το είπε η Πουλουδιά:
«Πι-πον-ντο, αλαρέ-βε-ράνσε
Λια-κεν-ντιε κιγκουβέρν λα Φράνσε.
Αλό μεζαμί,
Λα γκερ ντελαφινί,
Πι-πον-ντο, αλαρί-βε-ζό».
Όλοι γύρω στο τραπέζι, αξιωματικοί και κυρίες, γελούσαν τώρα ξεκαρδισμένοι, προς μεγάλη δυσαρέσκεια του Αντώνη που υποψιάζουνταν ότι περιγελούσαν την Πουλουδιά, ενώ εκείνη τίποτα δε σκάμπαζε.
- Και τι θα πει αυτό; ρώτησε ο βασιλέας που φαινόταν να διασκεδάζει πολύ.
- Δεν ξέρω, αποκρίθηκε η Πουλουδιά, το λέμε για να δούμε ποιος θα βγει έξω στο κυνηγητό. Και είναι φράγκικο. Έτσι λέγει η Αλίς.
- Και ποια είναι η Αλίς;
Με το κεφάλι έδειξε η Πουλουδιά κατά τα παρακάτω σπίτια.
- Είναι ένα κορίτσι που κάθεται πλάγι μας, αποκρίθηκε. Ένας αξιωματικός, άσπρα ντυμένος και με μακριές καστανές μουστάκες, ρώτησε:
- Ξέρεις και κανένα άλλο ξενικό να μας πεις;
Ο Αντώνης της έγνεψε: «Όχι!» Μα η Πουλουδιά είχε πάρει φόρα.
- Ξέρω, αποκρίθηκε.
- Για πες το, είπε ο βασιλέας. Είναι φράγκικο σαν το άλλο που είπες;
- Όχι, είναι γοριτσιάνικο.
Τρομάρα τον έπιασε τον Αντώνη. Και αυτό θα το πει;
- Και πού τα ξέρεις εσύ τα γοριτσιάνικα; ρώτησε πάλι ο βασιλέας.
- Μου τα έμαθε η Φραντσέσκα, η παραμάνα του Αλέξανδρου.
- Και ο Αλέξανδρος ποιος είναι;
- Ο αδελφός μου.
- Αγόρι είναι το πιο μικρό σου αδελφάκι; Που φορεί ένα τόσο όμορφα κεντημένο φουστανάκι; ρώτησε η βασίλισσα.
- Μάλιστα. Του το κέντησε η μαμά μας, προθυμοποιήθηκε να την πληροφορήσει η Πουλουδιά.
Ο Αντώνης έφριξε. Όλα τώρα τα οικογενειακά τους θα τα πει η Πουλουδιά; Έριξε μια ματιά στα τρία αγόρια, ακουμπισμένα στον τοίχο, και πάλι τα είδε ακίνητα και ακατάδεχτα, που μισοχαμογελούσαν με οίκτο. Άθελα έκανε ένα βήμα πίσω, να βγει, αυτός τουλάχιστον, από τη βολή των ματιών τους. Θέλησε να παρασύρει και την Πουλουδιά. Μ' αυτή ούτε τον κοίταζε. Κι έλεγε ο βασιλέας:
- Μπράβο! Μπράβο της μαμάς σου! Και πες μας λοιπόν το γοριτσιάνικο.
Και άρχισε η Πουλουδιά μ' όλη της τη φωνή:
«Τις Μαρίτσκα μόγια, γιες τερέτιτς μαμ...»
Πωπώ, ντροπή! Δεν ήξερε ο Αντώνης πού να κρυφθεί. Να ξεφωνίζει έτσι η αδελφή του, μπρος στο βασιλέα και τη βασίλισσα, αυτό το τραγούδι που κανένα αδέλφι δεν ήθελε πια να το πει, αφότου η παραμάνα κάποιου άλλου μωρού, Γοριτσιάνα και αυτή, τους είχε περιγελάσει πως τα 'λεγαν όλα στραβά και δε θα πει τίποτα το τραγούδι τους! Και τώρα γελούσε ο βασιλέας, και γελούσε η βασίλισσα, και γελούσαν οι αξιωματικοί, που ο ένας μάλιστα ακούμπησε στο σπαθί του με τα δυο του χέρια για να γελάσει πιο βολικά, και γελούσε η Ρωσίδα κυρία της Τιμής, όλοι γελούσαν και την περιγελούσαν, ακόμα και η μεγάλη βασιλοπούλα, που είχε σηκώσει ακατάδεχτα το πιγούνι της, και μόνη η Πουλουδιά δεν το έβλεπε, παρά εξακολουθούσε να ξεφωνίζει: «...Γιες τερέτιτς κούπενζέ, κούπενζέ, κούπενζέ, γιες τερέτιτς γκρίλενζέ...» Τόσο ντράπηκε ο Αντώνης, που έκανε δυο βήματα προς το σπίτι του και άλλα δυο. Έριξε πίσω του μια ματιά και είδε πως τον κοίταζε ο διάδοχος, ακατάδεχτα και αυτός σαν την αδελφή του. Και το 'βαλε ο Αντώνης στα πόδια και δε στάθηκε παρά στην αυλή του, κι εκεί πια ανέπνευσε ελεύθερα. Ουφ! Τουλάχιστον εκεί δεν έβλεπε την ανόητη την Πουλουδιά...
Πίσω του ξανάνοιξε η πόρτα της αυλής. Γύρισε φουρκισμένος να τα ψάλει της Πουλουδιάς. Μα δεν ήταν η Πουλουδιά, παρά μόνο ο ταχυδρόμος, που του έτεινε ένα διπλωμένο και κολλημένο χαρτί.
- Τηλεγράφημα, δώσ' το μέσα, είπε του Αντώνη.
Και ξαναβγήκε βιαστικός.
Την ίδια ώρα, τρεχάτος κατάφθανε ο Αλέξανδρος από μέσα από το σπίτι, κατακόκκινος από τη βία και τη λαχτάρα.
- Έλα, Αντώνη, γρήγορα! Η θεία έφυγε κι έρχεται ο Μπαρμπαγιάννης Κανατάς!
Στο διάδρομο τους σκουντούφλησε η Αλεξάνδρα, άλλο τόσο αναμμένη, που κατάφθανε να τους βιάσει να προφθάσουν.
- Γρήγορα! Γρήγορα! Έρχεται ο Μπαρμπαγιάννης Κανατάς!
Κι έτρεξαν στη βεράντα.
Μακριά, στον κατήφορο, φαίνουνταν τωόντι η πλατύγυρη σχισμένη ψάθα του Μπαρμπαγιάννη, πλάγι στο γαϊδούρι του, που, φορτωμένο όσο και χθες, ανέβαινε με τον αφέντη του, χωρίς βία, κατά τα σπίτια του Τσίλερ. Νευρικός τον κοίταζε ο Αντώνης, μισοχαρούμενος, μισοντροπιασμένος για το χαρτί που ήταν μέσα στο φάκελο. Και άλλο τόσο νευρική κοίταζε η Αλεξάνδρα, που ήξερε τι ήταν το χαρτί του Αντώνη, και μάλιστα του το είχε ριγώσει, για να το γράψει εκείνος ίσια. Και πλάγι τους ο Αλέξανδρος, σκαρφαλωμένος στα κάγκελα και σκύβοντας πάνω από την κουπαστή, για να βλέπει πιο καλά, τους έλεγε κάθε κίνηση του Μπαρμπαγιάννη, μήπως και δεν τον προφθάσει ο Αντώνης.
- Τώρα στρίβει ένα τσιγάρο... τώρα το κολλά... πρόσεχε, Αντώνη, μη μας περάσει...
Και σαν έφθασε ο Μπαρμπαγιάννης στη γωνιά των σπιτιών του Τσίλερ, κατέβηκε ο Αντώνης στο δρόμο, έτρεξε στον Μπαρμπαγιάννη, του έδωσε το φάκελο και ξανάφυγε σα σαΐτα. Ίσια μες στην τραπεζαρία μπήκε ο Αντώνης γυρεύοντας να κρύψει τη συγκίνηση που τον έκανε να λαχανιάζει. Τρεχάτη και λαχανιασμένη ανέβηκε και η Αλεξάνδρα με τον Αλέξανδρο από το δρόμο και τρύπωσε κι εκείνη στην τραπεζαρία.
- Τι σου είπε ο Μπαρμπαγιάννης Κανατάς; ρώτησε.
Μα ο Αντώνης δεν αποκρίθηκε. Κρυφά, από το ανοιχτό παράθυρο, παραμόνευε να δει τον Μπαρμπαγιάννη που, ήσυχος, σα να μην είχε συμβεί τίποτα, ανέβαινε τον ανήφορο. Σαν έφθασε μπρος στη βεράντα, σήκωσε ο Μπαρμπαγιάννης τα μάτια του στα παράθυρα και, με την άκρη των δαχτύλων του, άγγιξε το γύρο της ψάθας του.
- Γεια σου, Αντώνη, Τρελαντώνη, κι ευχαριστώ! φώναξε.
Ο Αντώνης τέντωνε το λαιμό του να δει χωρίς να φαίνεται. Και τον είδε που ανέβαινε ως το παλάτι, τραβούσε ήσυχα το δρόμο του και χάνουνταν στο γύρισμα του δρόμου. Τότε και μόνο τόλμησε να ξαναβγεί στη βεράντα και ν' αναπνεύσει ελεύθερα.
Συγκινημένη τον ακολούθησε η Αλεξάνδρα με τον Αλέξανδρο στη βεράντα.
- Τι σου είπε, Αντώνη; Ε; Πες, τι σου είπε; έκανε με λαχτάρα.
- Ποιοοος; ρώτησε η Πουλουδιά ξεφυτρώνοντας ξαφνικά μεταξύ της Αλεξάνδρας και του Αντώνη· βαστούσε τα χέρια της πίσω, σα να γύρευε να κρύψει κάτι.
- Από πού έρχεσαι; Πού ήσουν και άργησες τόσο; ρώτησε η Αλεξάνδρα.
- Μήπως πέρασε ο Μπαρμπαγιάννης Κανατάς; έκανε ξαφνισμένη η Πουλουδιά.
- Ναι. Τώρα, αποκρίθηκε ο Αλέξανδρος.
- Αχ, τι κρίμα! Γιατί δε με φωνάξατε;
- Ας ήσουν εδώ! είπε ο Αντώνης μπουρινιασμένος ξαφνικά.
- Και πως δεν ήμουν; έκανε αδιάφορα η Πουλουδιά. Δες τι σας φέρνω!
Θριαμβευτικά άνοιξε τα χέρια της και παρουσίασε καμιά δεκαριά μπισκότα «Μαρί».
- Πού τα βρήκες; ρώτησε η Αλεξάνδρα που τα τρελαίνουνταν.
- Μου τα 'δωσε η βασίλισσα!
- Αλήθεια; έκανε μαγεμένος ο Αλέξανδρος. Η Πουλουδιά ακτινοβολούσε.
- Μου έδωσε και τούτο! είπε.
Έχωσε το χέρι της στην τσέπη της κι έβγαλε ένα μακρύ, ελικτό κοχλάδι, γαλάζιο και γυαλιστερό, με κόκκινες πιτσιλάδες.
- Και τούτο!
Και με άλλη βουτιά στην τσέπη, έβγαλε ένα κόκκινο μεταξωτό μαξιλαράκι.
- Και μου είπε να ράψω το κοχλάδι στο μαξιλαράκι και να το βάλω στην τουαλέτα μας, για να τη θυμούμαι, λέει, εξακολούθησε η Πουλουδιά, όλο και με πιότερη έξαψη. Και ύστερα μου είπε: «Να, πάρε και δυο μπισκότα!» Μα εγώ δεν τα έπαιρνα. Και μου είπε: «Δε σ' αρέσουν;» Και είπα: «Ναι, μ' αρέσουν. Μα θα μου τα φάνε τ' αδέλφια μου!» Κι εκείνη είπε: «Πάρε τα λοιπόν όλα!» Και μου άδειασε το πιάτο...
- Πουλουδιά!!! αναφώνησε φρικιασμένη η Αλεξάνδρα. Η Πουλουδιά κοντοστάθηκε.
- Ε... Τι; έκανε ανήσυχη.
- Δεν ντρέπεσαι! της είπαν συγχρόνως τα δυο μεγαλύτερα αδέλφια.
- Γιατί; ο ενθουσιασμός της Πουλουδιάς είχε πέσει ξαφνικά, άρχιζε να τρομάζει. Τι έκανα;
- Ζητιάνεψες μπισκότα! είπε ο Αντώνης.
- Και ξευτέλισες τ' αδέλφια σου, τάχα πως σου τρων τα μπισκότα σου! πρόσθεσε η Αλεξάνδρα.
- Και μας ντρόπιασες όλους, και τους τέσσερις! είπε ο Αντώνης. Σα να μην έφτανε η πρώτη ντροπή, να τραγουδήσεις το «Τις Μαρίτσκα μόγια»!
- Τραγούδησες το «Τις Μαρίτσκα μόγια»; έκανε πνιγμένη από τη σύγχυση της η Αλεξάνδρα.
Ο Αλέξανδρος, που δεν είχε πει τίποτα, θεώρησε σωστό να λάβει μέρος κι εκείνος στη γενική αγανάκτηση. Έσμιξε τα χέρια του και ανεβοκατέβασε το σγουρό του κεφάλι δυο και τρεις φορές και είπε κι εκείνος με φρίκη, που δεν είχε όμως και πολλή αγριότητα:
- Το «Τις Μαρίτσκα μόγια»! Πωπώ!
Η Πουλουδιά κοίταζε μια τον ένα, μια τον άλλο και μια τα μπισκότα στα χέρια της, ζαλισμένη από τη γενική αποδοκιμασία που γύριζε το θρίαμβο της σε καταστροφή. Και ξαφνικά πέταξε τα μπισκότα στο σιδερένιο τραπεζάκι κι έμπηξε τα κλάματα.
Ομιλίες πολλές και βήματα ακούστηκαν στο δρόμο· ήταν οι Ευέλπιδες που περνούσαν.
Μα τόσο έκλαιγε η Πουλουδιά, που ούτε τους άκουσε.
Η Αλεξάνδρα έσκυψε, όλο μάτια, να δει τα «καναρίνια» που διάβαιναν. Ένας Εύελπις γύρισε, την είδε και φώναξε:
- Έλα, έλα μαζί μας!
Ντροπιασμένη τραβήχθηκε η Αλεξάνδρα και κρύφθηκε ανακούρκουδα πίσω από τις περικοκλάδες και δεν τόλμησε να ξανασηκωθεί να τους κοιτάξει, γιατί μερικοί απ' αυτούς γέλασαν και τρεις τέσσερις μάλιστα ξαναφώναξαν: «Έλα, λοιπόν, κοριτσούδι!...» Και συνάμα κάτι κρότοι ανέβηκαν, σα χαστούκια, πνιγμένες αντεγκλήσεις και θυμωμένα λόγια.
Όταν ξεθαρρεύτηκε και πέρασε το κεφάλι της πάνω από την καγκελαρία, η ουρά των Ευελπίδων έστριφτε στο γύρισμα του βράχου και στο δρόμο, σκονισμένος, με στραπατσαρισμένα τα ρούχα του, σιάζοντας τον τσαλακωμένο του γιακά, ήταν ο Γιάννης. Μουρμουρίζοντας μες στα δόντια του, ανέβηκε στη βεράντα.
- Γιατί τον έδειρες; Τι σου έκανε; ρώτησε ο Αντώνης.
- Εμένα τίποτα, αποκρίθηκε ο Γιάννης.
- Λοιπόν γιατί τον χτύπησες;
- Έτσι θ' αφήσω να μιλάει ένας ξένος στην εξαδέλφη μου; Τ' αδέλφια στάθηκαν λίγο σαστισμένα. Δεν ήξεραν πως δεν επιτρέπεται να μιλά ξένος σ' εξαδέλφες.
Και είπε ο Γιάννης:
- Θα του 'σπανα τα μούτρα του, αν δεν ανακατώνουνταν ο αξιωματικός.
Και βλέποντας την απορία των εξαδέλφων του, είπε πάλι:
- Έτσι μιλούν στο δρόμο σε κορίτσια; Ποιος το παραδέχεται; Μια μέρα περπατούσα με την Κλειώ και την Κατίνα και κάποιος άγνωστος πέρασε και τις χαιρέτησε, και τον έδειρα και αυτόν.
Τα τέσσερα αδέλφια τον κοίταζαν τώρα με μάτια και στόμα ανοιχτά. Και από το θαυμασμό της ξέχασε η Πουλουδιά τα κλάματα. Διστακτικά ρώτησε η Αλεξάνδρα:
- Είναι κακό να σε χαιρετά ένας άγνωστος;
- Είναι πρόστυχο, είπε ο Γιάννης.
Και ακούμπησε σ' ένα στύλο της σκεπής και σταύρωσε τα πόδια του, με όλη τη σπουδαιότητα που του έδιναν, απέναντι των εξαδέλφων του, οι πολλαπλές του γνώσεις. Το κύρος του επιβλήθηκε πάλι στα τέσσερα αδέλφια. Ακόμα και ο Αντώνης αισθάνθηκε την άγνοια του. Μα δεν ήθελε και να το δείξει. Μ' έναν πήδο καβαλίκεψε την ξύλινη κουπαστή της βεράντας και με φιάκα ρώτησε τον Γιάννη:
- Γνωρίζεις εσύ τον Μπαρμπαγιάννη Κανατά; Με το πιγούνι έδειξε ο Γιάννης κατά τον ανήφορο.
- Πέρασε τώρα, αποκρίθηκε.
- Το ξέρω. Μιλήσαμε μαζί... δηλαδή... έκανε ο Αντώνης που φαντάζουνταν έτσι να κάνει πολλή εντύπωση στον εξάδελφο του.
Μα ο Γιάννης είπε:
- Και σε ποιον δε μιλά αυτός; Ακόμα και στο βασιλέα λέγει «εσύ».
Ο Αντώνης πήδηξε χάμω.
- Αλήθεια; έκανε. Και πώς τον λέγει; Γεώργιε;
- Όχι, μπούφο! Τον λέγει, σαν όλους, «μεγαλειότατε». Μα τον λέγει «εσύ».
- Πώς το ξέρεις; ρώτησε θαυμάζοντας η Αλεξάνδρα.
- Τον άκουσα. Μια μέρα που περνούσε αυτός και στέκουνταν ο βασιλέας στον ανήφορο, ρώτησε ο βασιλέας: «Γιατί δε φορείς σήμερα ψηλό καπέλο και παπούτσια γυαλιστά, Μπαρμπαγιάννη;» Κι εκείνος του αποκρίθηκε: «Τα φορώ, όπως και συ το λοφίο σου, μεγαλειότατε, στις μεγάλες περιστάσεις!» Και γέλασε ο βασιλέας.
Όλα μαζί τ' αδέλφια θαύμασαν.
- Αλήθεια, στις εορτές φορεί ο βασιλέας λοφίο, Γιάννη; ρώτησε η Αλεξάνδρα.
Μα τη διέκοψε ο Αντώνης.
- Αλήθεια είναι πως φορεί ο Μπαρμπαγιάννης Κανατάς ψηλό καπέλο και παπούτσια γυαλιστά; ρώτησε.
- Βέβαια, κάθε Κυριακή. Όλη την εβδομάδα τον βλέπεις κουρελιάρη και ξυπόλυτο. Μα την Κυριακή το απόγεμα γίνεται κύριος, βάζει σκούρα ρούχα, ψηλό καπέλο και λουστρίνια, παίρνει στο χέρι ένα μπαστούνι με ασημένιο χερούλι και κάνει τη φιάκα του στο Ζάππειο.
Τ' αδέλφια τ' άκουαν και τους φαίνουνταν σαν παραμύθι της Χαλιμάς.
- Γι' αυτό είπε ο βασιλέας για το Ζάππειο! έκανε η Πουλουδιά.
- Τι είπε ο βασιλέας; ρώτησε ο Γιάννης. Μα ο Αντώνης την πρόλαβε πριν απαντήσει.
- Κάλλιο να μην τ' αναφέρεις! της είπε. Και στάθηκε η Πουλουδιά αποσβολωμένη.
Την είδε ο Γιάννης, κατάλαβε πως κάποιος καβγάς ετοιμάζεται και δεν επέμεινε. Έσπρωξε πίσω το ψάθινο καπέλο του, που στάθηκε σα δόξα αγίου γύρω στο στρογγυλό του πρόσωπο, κι έχωσε τα χέρια του στις τσέπες του. Με το πιγούνι πάλι έδειξε κατά το σιδερένιο τραπέζι, πίσω από την Πουλουδιά.
- Για ποιον είναι αυτά τα μπισκότα; ρώτησε.
- Για κανένα, είπε περιφρονητικά ο Αντώνης. Είναι ντροπιασμένα μπισκότα.
Η Πουλουδιά ανατινάχθηκε.
- Καθόλου! φώναξε κατακόκκινη. Είναι δικά μου και θα τα φάγω μονάχη!
Ο Αντώνης άπλωσε το χέρι πάνω στα καταδικασμένα μπισκότα.
- Σαν τα φας, θα ντροπιαστείς διπλά... άρχισε. Μα ένας μπάτσος της Πουλουδιάς τον διέκοψε. Εξαγριωμένος για την προσβολή που του έγινε μπρος στον Γιάννη, γύρισε ο Αντώνης και την έπιασε από την ποδιά της.
- Και τώρα, για να μάθεις, θα πεις μόνη σου του Γιάννη ποιος σου τα έδωσε και γιατί! την πρόσταξε.
- Δεν το λέγω! Άφησε με!
- Θα το πεις!
- Δεν το λέγω!
- Δεν το λες; Τότε θα πω εγώ στον Γιάννη τι είπες μια μέρα γι' αυτόν!
- Κι εγώ θα πω για τη ραφτομηχανή!
- Τι με μέλει; Πες το! Πεισμωμένη είπε και η Πουλουδιά:
- Κι εμένα δε με μέλει. Πες το!
Την έμελε και την παραέμελε. Μα, μ' όλη της τη φούρκα, θυμήθηκε πως πάντα την αφόπλιζε ο Αντώνης με την ίδια απάντηση.
- Τι; Δε σε μέλει; αναφώνησε ο Αντώνης. Να το πω λοιπόν; Η Πουλουδιά έτρεμε από ανησυχία, μα το είχε πει πια.
- Πες το, δε με μέλει! επανέλαβε. Και το είπε ο Αντώνης:
- Είπε για σένα, Γιάννη, πως, σα θα μεγαλώσει, θα σε πάρει!
Η Πουλουδιά δεν το περίμενε. Της ήλθε κόλπος, τόσο, που ούτε για τη ραφτομηχανή δεν μπόρεσε να πει. Με τα μάτια σκυμμένα, μα το κεφάλι πεισματάρικα πεταμένο πίσω, δάγκανε τα χείλια της, για να μην ξεσπάσει στα κλάματα.
Και σιγανή ακούστηκε η φωνή του Γιάννη που έλεγε τραγουδιστά:
- Μακά-αρι!...
Της φάνηκε ξαφνικά πως άνοιξαν τα ουράνια. Τι; Δεν την κορόιδευε ο Γιάννης; Ουφ! Τι ξελάφρωμα!
Στον ενθουσιασμό της, μάζεψε όλα τα «Μαρί», σκορπισμένα στο τραπεζάκι, και τα πρόσφερε του Γιάννη.
- Σου τα χαρίζω όλα! είπε και θριαμβευτικά γύρισε στον Αντώνη, που στέκουνταν μπερδεμένος για την τροπή που είχαν πάρει τα πράματα. Δε θα φας ούτε ένα! του είπε. - Ούτε τα θέλω ούτε ο Γιάννης δεν τα θέλει, πράματα που ζητιάνεψες από τη βασίλισσα...
- Δε ζητιάνεψα!
- Ναι, ζητιάνεψες! επικύρωσε ο Αλέξανδρος, αφού είπες, είπες... Τι είπε, Αλεξάνδρα;
- Της έδωσε η βασίλισσα δυο και είπε η Πουλουδιά: «Θα μου τα φαν τ' αδέλφια μου!» Και της έδωσε η βασίλισσα όλα όσα ήταν στο πιάτο! επεξήγησε η μεγάλη αδελφή ντροπιασμένη.
Μα ο Γιάννης δε φάνηκε να ένιωσε την ντροπή που είχε πέσει, με τα λόγια της Πουλουδιάς, σ' όλη την οικογένεια. Έβαλε δυο μπισκότα μαζί στο στόμα του και είπε μπουκωμένος:
- Πολύ καλά έκανε, αφού θα της τα τρώγατε!
Πάει το γόητρο του Γιάννη! Γκρεμίστηκε, τσακίστηκε, χάθηκε.
Κανένας δεν του αποκρίθηκε. Μόνη η Πουλουδιά είπε, χωρίς πολλή πεποίθηση όμως:
- Βέβαια... αφού θα μου τα τρώγατε...
Σαν έφυγε ο Γιάννης κι έμειναν τ' αδέλφια μόνα, σχολίασαν τη διαγωγή του με πολύ μαύρα χρώματα.
- Ακούς, λέει, να φάγει τα ντροπιασμένα μπισκότα! είπε ο Αντώνης.
- Και να πει πως έκανε καλά η Πουλουδιά να τα ζητήσει! πρόσθεσε η Αλεξάνδρα.
- Και να μην ντραπεί! είπε πάλι ο Αντώνης.
- Και ούτε να μας δώσει κι εμάς! διαμαρτυρήθηκε ο Αλέξανδρος.
Μα τον αποπήρε ο Αντώνης.
- Δεν ντρέπεσαι; Τέτοια μπισκότα! φώναξε.
Ο Αλέξανδρος ντράπηκε πολύ. Μα δεν ήξερε καλά γιατί. Και είπε σηκώνοντας το κεφάλι η Αλεξάνδρα:
- Το μόνο που μας ξεπλένει είναι ίσα ίσα που δεν τα φάγαμε, ούτε και η Πουλουδιά που τα ζήτησε. Τουλάχιστον έτσι ξεπλένεται κι εκείνη.
Μόνη η Πουλουδιά δεν είχε μιλήσει. Όσο ήταν παρών ο Γιάννης αισθάνουνταν κάπως σίγουρη και ικανοποιημένη. Μα, μιας και είχε φύγει ο Γιάννης κι έμειναν μεταξύ τους τ' αδέλφια, της φάνηκε πως ξέπεφτε η αξία του, οι αποφάσεις του δεν είχαν πια τη σπουδαιότητα που φαίνουνταν να έχουν την ώρα που τις βεβαίωνε.
Τα λόγια της Αλεξάνδρας της ήλθαν ουρανοκατέβατα, της έδωσαν αέρα. Σήκωσε πάλι το κεφάλι και είπε στερεώνοντας τη φωνή της:
- Ναι, καλύτερα που δεν τα φάγαμε τα μπισκότα. Και η κερα-Ρήνη είπε πως, για να μου δώσουν τόσα, θα ήταν ταγκά...
Με αγανάκτηση τη διέκοψε ο Αντώνης:
- Δεν ντρέπεσαι! Τα μπισκότα του βασιλέα!
Όλα μαζί τ' αδέλφια τής ρίχθηκαν πάλι, και σώπασε η Πουλουδιά ντροπιασμένη, αποθαρρυμένη.
Δεν είχε τύχη σήμερα. Λόγια και πράξεις, όλα της έβγαιναν ξινά.
Και όταν τη ρώτησε η Αλεξάνδρα «Τι ήταν που ήθελες να πεις πριν για τη ραφτομηχανή;», απογοητευμένη αποκρίθηκε: «Τίποτα». Αν το λεγε, θα της έβγαινε κι αυτό στραβό. Θα συμμαχούσε η Αλεξάνδρα με τον Αντώνη και δε θα της έλεγε ο Αντώνης τίποτε άλλη φορά. Και σώπασε. Και μπήκαν μέσα τ' αδέλφια της κι έμεινε μόνη η Πουλουδιά, με μια μεγάλη όρεξη για κλάματα που δύσκολα τα συγκρατούσε. Μα γιατί; Τι της έφταιγε; Ούτε μπάτης γρουσούζης φυσούσε ούτε...
Στο σιδερένιο τραπέζι είχε μείνει ριγμένο το βασιλικό γαλάζιο κοχλάδι με τις κόκκινες πιτσιλάδες και το κόκκινο μεταξωτό μαξιλαράκι. Αυτά ήταν τα γρουσούζικα! Αυτά τα είχαν κάνει όλα... Τ' άρπαξε κι έτρεξε να τα ρίξει στο δρόμο. Η Αφροδίτη στέκουνταν στο πεζοδρόμιο και σιγοκουβέντιαζε με την τραπεζιέρα της Αλίς. Άκουσε τα βήματα και σήκωσε το κεφάλι.
- Τι θέλεις, Πουλουδιά; ρώτησε.
- Τίποτα, αποκρίθηκε η Πουλουδιά κι έκανε να υποχωρήσει κατά την τραπεζαρία. Μα στην πόρτα βρήκε την κερα-Ρήνη που γύρευε την Αφροδίτη.
Την είδε κακόκεφη, γέλασε και της είπε:
- Έλα, τι έχεις πάλι; Μπουρινάκια;
- Όχι... μα... έκανε η Πουλουδιά, όλο και πιο έτοιμη «ν' ανοίξει τις βρύσες», καθώς έλεγε ο Αντώνης.
Η κερα-Ρήνη της έδωσε μια φιλική σπρωξιά.
- Έλα, της είπε, είσαι πάλι στις κακές σου! Μα έχω τρόπο να σε γλυκάνω. Τι μου δίνεις, να σου δώσω εγώ μια κουταλιά σταφύλι γλυκό, που τώρα το κατέβασα από τη φωτιά;
Σταφύλι γλυκό! Το πιο αγαπημένο της! Τα κέφια της Πουλουδιάς ξαναγύρισαν μεμιάς. Αυθόρμητα τέντωσε το χέρι της με τα βασιλικά της δώρα.
- Σου τα δίνω αυτά! είπε ολόκαρδα. Πάρ' τα! Μου τα χάρισε η βασίλισσα κι εγώ σου τα χαρίζω σένα, δεν τα θέλω, είναι γρουσούζικα!
Και πήγε στην κουζίνα και της έδωσε η κερα-Ρήνη ολόκληρο ένα πιατάκι γλυκό, τόσο είχε χαρεί με τα βασιλικά δώρα της Πουλουδιάς.
Η κακή μέρα από το πρωί φαίνεται! Θα δείτε πως όλα θα παν στραβά σήμερα! είπε ο Αντώνης στ' αδέλφια του, πηγαίνοντας στα λουτρά δυο μέρες αργότερα. Και αλήθεια είχε αρχίσει άσχημα η μέρα, από την ώρα που έπεσε ο Αλέξανδρος μες στην μπηγμένη κουνουπιέρα του και πήγε ο Αντώνης να τον ξεσκαλώσει και κατρακύλησε ο Αλέξανδρος ως το αντικρινό ποδάρι του κρεβατιού κι έκανε στο μέτωπο μια μελανιά που φούσκωσε σαν καρύδι.
Και δεν πρόφθασαν να κατέβουν τ' αδέλφια τη σκάλα, και να σου η γάτα της Ρωσίδας κυρίας της Τιμής, που έκλεψε το κασέρι του θείου από το τραπέζι της τραπεζαρίας, και της πέταξε ο Αντώνης ένα ασημένιο κουτάλι που, αντί να βρει τη γάτα, βρήκε τη γυαλόπορτα και κατέβασε, βροντοκοπώντας, ένα ολόκληρο τζάμι. Και βγήκε η θεία με την καμιζόλα της και, μ' όλες τις διαμαρτυρίες του πως δεν έφταιγε αυτός, έφαγε ο Αντώνης την κατσάδα, μαζί κι έναν μπάτσο από το παχύ χεράκι της θείας, και ζεματισμένος ξεκίνησε με τ' αδέλφια του για τα λουτρά.
Μα κι εκεί η γρουσουζιά εξακολούθησε. Ενώ στη σκάλα έβρεχε προσεκτικά η Αλεξάνδρα το μέτωπο της, μην ξεσγουράνει τα κατσαρά της, γυρίζει ο Αντώνης να δει ένα παιδί που νοίκιαζε κολοκύθες, για να κολυμπήσει, λέει, στα βαθιά, και γλιστρά και πάρ' τον κάτω, μαζί και την Αλεξάνδρα, στον πάτο της θάλασσας. Χάλασε ο κόσμος στα λουτρά.
- Σώστε! Ελεήστε! Πνίγονται τα παιδιά!
Δεν πνίγηκαν, γιατί τους ανέβαιναν τα νερά ως τα γόνατα. Μα παν τα κατσαρά. Και δε φθάνει αυτό, μόνο κόλλησε μια τσούχτρα στην πλάτη της Πουλουδιάς, που έβαλε τις φωνές, και, για να τη γλιτώσει, ο Αντώνης τη βούτηξε και αυτήν, και παν και αυτηνής τα κατσαρά. Και, φουρκισμένη τότε η Αφροδίτη, πήρε πηλό και τους έλουσε και των τριών τα μαλλιά στη θάλασσα, και μόνο το ξανθό κεφάλι του Αλέξανδρου γλίτωσε από την οργή της, γιατί ήταν δεμένο μ' ένα μεταξωτό μαντίλι του θείου, που πλάκωνε σφιχτά ένα ασημένιο τάλιρο απάνω στη μελανιά του.
- Κι ακόμα τι έχομε να τραβήξομε! είπε ο Αντώνης, γυρίζοντας από τα λουτρά, στις αδελφές του που πήγαιναν μπροστά μαζί του, ενώ φορτωμένη λουτρικά ακολουθούσε η Αφροδίτη, βαστώντας τον Αλέξανδρο από το χέρι. Τι έχομε να τραβήξομε! Η θεία είναι κιόλα θυμωμένη και η μέρα μόλις αρχίζει!
Στη βεράντα, σαν έφθασαν, ήταν κόσμος. Η Κατίνα και η Κλειώ συζητούσαν με τη θεία που, κόκκινη και αναμμένη, έλεγε και ξανάλεγε:
- Δεν είναι δυνατόν! Σας λέγω πως δεν είναι δυνατόν! Ζωρζή! Έλα έξω! Άκουσε τι λεν τα κορίτσια!
Ο θείος Ζωρζής βγήκε στη βεράντα την ίδια ώρα που ανέβαιναν τα τέσσερα αδέλφια με την Αφροδίτη.
- Τι τρέχει; ρώτησε λίγο μουδιασμένος.
Ο θείος Ζωρζής πάντα μούδιαζε σαν εξάπτουνταν η θεία Μαριέτα. Και βλέποντας τ' ανίψια του, χαμογέλασε το φαρδύ του χαμόγελο.
- Καλώς τα παιδιά, είπε, μπείτε να πάρετε το πρόγευμα σας...
- Άκουσε τώρα δω! διέκοψε η θεία. Τα κορίτσια επιμένουν πως φθάνουν οι δικοί μας από την Αλεξάνδρεια...
- Έφθασαν, θεία! διέκοψε η Κατίνα μ' ένα νάζι του κεφαλιού της.
- Μα πώς το ξέρεις, μπρε παιδάκι μου;
- Αφού πήγε η μητέρα με τον πατέρα κάτω, στο λιμένα, να τους παραλάβουν!
Τα τέσσερα αδέλφια έμειναν εμβρόντητα. Ο θείος Ζωρζής επίσης. Μα η θεία δεν πείθουνταν.
- Αφού έρχονται να κατοικήσουν εδώ, δε θα μας ειδοποιούσαν πρώτα εμάς; Να ετοιμάσομε την κάμαρα τους;
- Μα σας τηλεγράφησαν! Το δικό μας τηλεγράφημα λέγει: «Ειδοποιούμεν Ζωρζήν».
Η θεία γύρισε απότομα.
- Ζωρζή, έλαβες εσύ τηλεγράφημα;
Ο θείος αργοκούνησε το σταχτί κεφάλι του.
- Δεν έλαβα τίποτα, είπε. Και ρώτησε:
- Πότε το λάβατε σεις;
- Προχθές το απόγεμα, αποκρίθηκε η Κλειώ.
Μα έξαφνα έγινε κάτι. Ο Αντώνης έπαθε σα λόξιγκα κι έχωσε τα χέρια του στις τσέπες του. Γύρισαν όλοι και τον είδαν κατακόκκινο, που πασπάτευε, με χέρια που έτρεμαν, ανάμεσα στους θησαυρούς της τσέπης του κι έβγαζε ένα χαρτί διπλωμένο ακόμα, μα σε κακή κατάσταση. Μαύρο, τσαλακωμένο, σχισμένο, μουντζουρωμένο, σα να μην έφθαναν τα χάλια του, μες στις δίπλες του είχε χωθεί ένα κομμάτι μασημένη μαστίχα και πλακώθηκε και αυτή και κόλλησε κι έγινε πίτα.
- Το... το τηλεγράφημα... εγώ το πήρα... μπουρδούμπισε ο Αντώνης, κόκκινος σαν αστακός.
Ο θείος και οι δυο εξαδέλφες έμπηξαν τα γέλια. Μα τα μάτια της θείας έβγαλαν σπίθες, και οι δυο αδελφές του Αντώνη λες και μίκρεψαν, ζάρωσαν, ήθελαν να τις καταπιεί η γη, μαζί με τον Αντώνη, μήπως ξεφύγουν από το θυμό τη θείας, που προμηνύουνταν τρομερός.
- Πώς τόλμησες... άρχισε η θεία.
Μα ο θείος είχε πάρει το κουρελόχαρτο από τα κρεμασμένα χέρια του Αντώνη, το ξεκόλλησε από τη μαστίχα, το άνοιξε και διάβασε: «Φεύγομε σήμερον Αργολίδα, καλήν αντάμωσιν - Μανόλης».
Σήκωσε ο θείος τα ζαρωμένα γελαστά του ματιά στον Αντώνη και ρώτησε:
- Μπρε διαβολάκι, από πότε το έχεις στην τσέπη και δε μιλάς;
- Το... το... τραύλισε ο Αντώνης, από προχθές... το απόγεμα...
Μα η θεία μπήκε στη μέση.
- Χωρατεύεις κιόλα μαζί του, Ζωρζή;... διέκοψε και, γυρνώντας στον άφωνο Αντώνη μάτια φορτωμένα αστροπελέκια, ρώτησε: Από πού το πήρες;
- Δεν το πήρα... μου το έδωσε ο ταχυδρόμος... και περνούσε ο Μπαρμπαγιάννης Κανατάς και...
- Στη σοφίτα! Αμέσως στη σοφίτα! πρόσταξε η θεία, χωρίς καν να τον ακούσει. Τιμωρία! Και θα φθάσουν οι γονείς σου και δε θα είσαι δω να τους υποδεχθείς! Στη σοφίτα! Αμέσως!
Σα διέταζε η θεία, κανένας δεν τολμούσε ν' αντισταθεί. Και γέρνοντας στους ώμους του, με σκυφτό κεφάλι, μπήκε ο Αντώνης στο σπίτι. Μα, μιας και βγήκε από τη βολή των ματιών της θείας, ο Αντώνης επαναστάτησε. Τι, θα έφθαναν οι γονείς του και δε θα ήταν αυτός εκεί να τους δει; Και θα μάθαιναν αμέσως αμέσως αταξίες, κατσάδες, τιμωρίες... Ωωωω!...
Πέταξε ο Αντώνης πάνω το κεφάλι του. Αυτή τη φορά, όχι, δε θα υπακούσει και ας τον δείρει η θεία, σα θέλει. Θα πάγει αυτός στο λιμένα... ήξερε το δρόμο... και αν δεν τον ήξερε, θα τον ξανάβρισκε, αφού από κει ήλθε με τ' αδέλφια του, σαν έφθασαν στον Πειραιά... Και θα τους υποδέχουνταν τους γονείς του, αυτός πρώτος. Και ύστερα... ό,τι βρέξει ας κατεβάσει.
Μπήκε στην είσοδο, είδε τη σκάλα έρημη, άκουσε την κερα- Ρήνη που σκάλιζε τη φωτιά της και, ξεγλιστρώντας κατά την πίσω πόρτα, βγήκε στην αυλή και από κει στο δρόμο. Η βεράντα τώρα και η τραπεζαρία βούιζαν από τις διαταγές της θείας.
- Αμέσως, Αφροδίτη, ακουμπά τα λουτρικά... Όχι εδώ, στην κάμαρα πάνω... Κατίνα, πάρε συ τα κλειδιά μου, άνοιξε την ντολάπα του λινού, βγάλε σεντόνια, πεσκίρια, μαξιλαροθήκες... Κλειώ, τρέχα πες της κερα-Ρήνης να ξεπεταχτεί να πάρει ψάρι... να το κάνει, πες, αλά Σπετσιώτα, που του αρέσει του θείου Μανόλη... Στάσου, Αφροδίτη, πού είσαι; Φέρε πιάτα, φλιτζάνια, ίσως να μην προγευμάτισαν ακόμα... Και, αλήθεια, ούτε τα παιδιά δεν προγευμάτισαν. Αλεξάνδρα, Πουλουδιά, Αλέξανδρε, αμέσως βγάλτε τα καπέλα σας...
Διακόπηκε ξαφνισμένη:
- Τι κεφάλια είναι αυτά; Γιατί δεν κάνατε κατσαρά χθες βράδυ; αναφώνησε.
- Κάναμε, μα... μα... ψέλλισε η Αλεξάνδρα κοιτάζοντας απελπισμένη την Πουλουδιά που, με σκυφτό κεφάλι, από κάτω από τα φρύδια της, έγνεφε του Αλέξανδρου «Μην πεις...».
Μπήκε στη μέση η Αφροδίτη βιαστικά:
- Τις έλουσα στη θάλασσα, είπε, ήταν ελεεινά τα μαλλιά τους και δεν ήξερα πως φθάνουν οι κύριοι...
- Τι ανοησίες! Τις έλουσες χθες! διέκοψε η θεία.
- Ξαναλερώθηκαν, κυρία, ήταν ζέστη χθες, επέμεινε η Αφροδίτη.
- Το πέτυχες! Και τώρα θα τις δει σ' αυτά τα χάλια η μαμά τους, που τις θέλει πάντα τυποδεμένες... και ο Αλέξανδρος με δεμένο το κεφάλι... μπράβο, ωραία μας τα κατάφερε ο Αντώνης...
- Ε, ξέχασε μια φορά και αυτός, είπε καλόκαρδα ο θείος. Μα τον κεραυνοβόλησε μια ματιά της θείας, και σιωπηλά κάθισε στο πρόγευμα και ξεδίπλωσε την πετσέτα του. Ο Αλέξανδρος είχε σκαρφαλώσει στην καρέγλα πλάγι του.
- Και ο Αντώνης; ρώτησε χαμηλόφωνα. Δε θα φάγει, θείε, ο Αντώνης;
Με τα μάτια, γελαστά του έγνεψε ο θείος, κι έγνεψε και στις δυο αδελφές να καθίσουν, ενώ θεία, εξαδέλφες και Αφροδίτη σκορπίζουνταν σ' όλο το σπίτι για να ετοιμάσουν την υποδοχή των γονέων. Τ' αδέλφια πήραν αέρα.
- Θείε, ρώτησε η Αλεξάνδρα, να πάρω στη σοφίτα τον καφέ του Αντώνη;
- Σιγά σιγά, αποκρίθηκε ο θείος, μη θυμώσουμε πάλι τη θεία. Ίσως μπορέσομε να την καταφέρομε να τον συγχωρήσει.
Και σαν κατέβηκε η θεία, με το πράσινο μεταξωτό φόρεμα της, βιαστική, παχουλή, πηδηχτή, καπελωμένη και γαντωμένη, ζεσταμένη από τη βία, μα ευχαριστημένη που ετοιμάστηκε πια η κάμαρα του μουσαφίρη, βρήκε την ώρα κατάλληλη ο θείος και μεσίτεψε για συγχώρηση...
- Ας έχει χάρη που έρχουνται οι γονείς του, ειδεμή... αποκρίθηκε η θεία, ας έχει χάρη! Μα γρήγορα, Ζωρζή, ήλθε το αμάξι, πάμε, μήπως τους προφθάσομε...
Είχε βγει κιόλα στη βεράντα. Δειλά την ακολούθησε η Αλεξάνδρα.
- Να του πούμε να έλθει κάτω, θεία; ρώτησε.
Η θεία είχε κατέβει τα μισά σκαλοπάτια. Μισογύρισε και είπε:
- Πες του πως για χατίρι της μαμάς σας... ναι, τον συγχωρώ αυτή τη φορά! Μα είναι η τελευταία...
Τα υπόλοιπα χάθηκαν μέσα στην κουκούλα, κι έκλεισε η πόρτα πίσω από το θείο. Μα πάλι παρουσιάστηκε το κεφάλι της θείας στο παράθυρο.
- Φρόνιμα, παιδιά! φώναξε. Η Κατίνα και η Κλειώ μας περιμένουν...
Και ξεκίνησε το βαρύ λαντό και ο κρότος σκέπασε τη φωνή της.
Τρεχάτη μπήκε η Αλεξάνδρα στην τραπεζαρία φωνάζοντας:
- Τον συγχώρησε η θεία! Πάμε να τον φέρομε!
Και οι δυο αδελφές πηλάλα ανέβηκαν τη σκάλα, με την Κλειώ πίσω τους, που έπαιρνε τρία τρία τα σκαλοπάτια. Μα σαν έφθασαν ξεφωνίζοντας «Αντώνη! Αντώνη! Έλα κάτω!», η σοφίτα ήταν άδεια, ο Αντώνης είχε εξαφανιστεί. Μεγάλο σούσουρο έγινε στο σπίτι. Ο Αντώνης χάθηκε, ο Αντώνης δεν ήταν πουθενά, ούτε στη σοφίτα ούτε στην αυλή ούτε στην κάμαρα του ούτε στο καρβουναριό. Και μαζεύθηκαν αδέλφια κι εξαδέλφες, και κατάφθασαν Αφροδίτες και κερα-Ρήνες, και καθένας έλεγε το «μήπως» του. - Μήπως πήγε στης Αλίς; έκανε η Αλεξάνδρα.
- Ή πάλι στου βασιλέα; αντίκοψε η Πουλουδιά.
Η Κατίνα, που κοίταζε κατά τον ανήφορο, γύρισε αργά.
- Έτσι πάτε σεις στου βασιλέα; ρώτησε σηκώνοντας τα καλογραμμένα φρύδια της.
- Ναι... όχι... ίσως... μπουρδούμπισε η Πουλουδιά γυρεύοντας μάταια να πάρει πίσω τα λόγια που της είχαν ξεφύγει.
- Όχι, ποτέ! Ποτέ δεν πάμε στου βασιλέα! διαμαρτυρήθηκε η Αλεξάνδρα γυρνώντας αυστηρά στην αδελφή της. Γιατί λες «πάλι»;
- Είπα ίσως... ίσως να δει τον Ντον... απέξω... όχι να ξαναμπεί στην αυλή... και πάλι τα 'χασε η Πουλουδιά και στάθηκε.
- Ξανά; Λοιπόν πηγαίνει κάποτε; ξεκαρδίστηκε και είπε η Κλειώ.
Μα η κερα-Ρήνη μ' ένα λόγο της άλλαξε τον αέρα κι έριξε τρόμο σ' όλες τις όψες.
- Ξανά! Ξανά! είπε κουνώντας το φακιολοδεμένο της κεφάλι. Μήπως ξαναπήγε σε καμιά βάρκα! Μήπως θαλασσοπνίγεται αυτή την ώρα ο Τρελαντώνης μας...
Η Αφροδίτη χλόμιασε. Με το χέρι σκίασε τα μάτια της και κοίταξε τη θάλασσα που τρεμοσάλευε, τυφλωτικά φωτισμένη, στο ηλιοπύρι.
- Όχι, όχι! είπε. Είναι σκάνταλος ο Αντώνης, μα παράκουος δεν είναι...
Η φωνή της, που έτρεμε λιγάκι, τρόμαξε τ' αδέλφια περισσότερο ακόμα και από τα λόγια της κερα-Ρήνης.
- Μήπως πήγε να τιμωρήσει τη γάτα; έριξε ένα λόγο ο Αλέξανδρος.
- Ποια γάτα; ρώτησε με καινούριες ελπίδες η Κλειώ.
- Της Ρωσίδας κυρίας της Τιμής, εξήγησε ο Αλέξανδρος, ενθουσιασμένος που έπιασε ο λόγος του. Έκλεψε το πρωί το τυρί του θείου...
- Πάμε να δούμε! αναφώνησε η Κλειώ. Και όλοι πάλι σκορπίστηκαν.
Μα σαν πήγε η Κλειώ στης Ρωσίδας κυρίας της Τιμής και η κερα-Ρήνη στο βασιλικό μαγειρείο και η Αλεξάνδρα στης Αλίς και η Κατίνα, η Πουλουδιά, η Αφροδίτη και ο Αλέξανδρος έψαξαν το σπίτι από τις κρεβατοκάμαρες ως το πλυσταριό και ξανά τη σοφίτα και το καρβουναριό, και ξαναγύρισαν πάλι στη βεράντα και βεβαιώθηκαν πως ο Αντώνης δεν ήταν πουθενά, η ανησυχία έγινε τρόμος και ο τρόμος απελπισία.
- Σταθείτε όλοι εδώ! Πάγω να δω και παρακάτω! είπε η Αφροδίτη κατεβαίνοντας στο δρόμο.
- Κι εγώ μαζί σου! είπε η Κλειώ πηδώντας δυο δυο τα σκαλοπάτια.
- Εσύ, Κατίνα, φύλαγε τα μικρά! φώναξε η Αφροδίτη.
Και ρίχνοντας την ποδιά της στο κεφάλι της, βιαστικά πήρε τον κατήφορο με την Κλειώ που ξεσκούφωτη, πήγαινε πλάγι της. Μα δεν έκαναν πολύ δρόμο. Δεν είχαν προλάβει ακόμα τον κατήφορο και μπροστά τους είδαν ένα ναυτόπουλο μακρολέλεκα, στ' άσπρα, και πλάγι του ένα μικρότερο με κοντά παντελόνια αγόρι που το βαστούσε ο μακρολέλεκας από το μπράτσο. Πάλι σκίασε η Αφροδίτη τα μάτια της να δει πιο καλά, μα την πρόλαβε η Κλειώ.
- Να τον! αναφώνησε. Και είναι με τον Γιάννη!
Ναι, ήταν ο Γιάννης και, πλάγι του, αργά ανέβαινε ο Αντώνης. Μα δεν είχε ο Αντώνης το γνωστό πετειναρίστικό του αέρα. Πήγαινε με πεσμένα τα φτερά και κρεμασμένο το κεφάλι. Και σαν τον έφθασαν οι δυο γυναίκες, είδαν πως το πρόσωπο του και τα ρούχα του ήταν όλο αίματα.
- Μη χειρότερα! έκανε η Αφροδίτη και δεν μπόρεσε να πει άλλο.
Μα της είπε ο Γιάννης, καθησυχαστικά:
- Δεν είναι τίποτα! Πιάστηκε σε πετροπόλεμο κι έφαγε μια πέτρα...
Καινούριο σούσουρο έγινε στη βεράντα σαν έφθασαν. Ακόμα και η Κατίνα έχασε το πάσο της.
- Τι έπαθε;
- Πώς το 'κανε;
- Έχει πληγή στο μέτωπο!
- Αντώνη, ματώθηκες!
Ο Αντώνης δεν απαντούσε σε κανένα. Σα μισοζαλισμένος, κάθουνταν στην κουνιστή πολυθρόνα της θείας και κοίταζε μια τον έναν, μια τον άλλο και αφήνουνταν στα γοργά χέρια της Αφροδίτης, και σιωπηλά έπινε το δροσερό από τη στάμνα νερό που του είχε φέρει η κερα-Ρήνη.
Και, όπως τη μέρα που τον δάγκασε ο Ντον, όλες φασάρευαν γύρω του, τραπεζιέρα, μαγείρισσα, εξαδέλφες και αδελφές, ποια θα τον πρωτοπλύνει, ποια θα του πρωτοφέρει άρνικα, ξαντό, μαντίλια. Και στο τέλος του έδεσαν το μέτωπο, κι αυτή τη φορά ήταν ο κόμπος από πίσω. Και γονατιστός πλάγι στην πολυθρόνα, ακίνητος, κρατούσε ο Αλέξανδρος μ' ευλάβεια, σα δισκοπότηρο, μια καθαρή φορεσιά.
Και όταν πια, πλυμένος, καθαρισμένος, μαντιλοδεμένος και αλλαγμένος, ξανακάθισε ο Αντώνης στην κουνιστή της θείας πολυθρόνα, ρώτησε η Κλειώ:
Και ποιος σου έριξε την πέτρα;
Μα ο Αντώνης δε μίλησε. Και πήρε το λόγο ο Γιάννης και είπε:
- Κάτι χαμίνια, μαγκόπαιδα μεγάλα, που είχαν μπλέξει σε πετροπόλεμο με μια τσούρμα μαρίδα.
Συγκινημένη χάιδεψε η Αφροδίτη το κεφάλι του Αντώνη.
- Το καημένο! είπε πονόψυχα.
Η κερα-Ρήνη όμως, που με τα χέρια στους γοφούς άκουε και παρακολουθούσε, ρώτησε:
- Μα πώς βρέθηκες εκεί, κυρ Αντώνη; Η θεία σου σε είχε στείλει στη σοφίτα!
Ο Αντώνης δεν αποκρίθηκε.
- Αλήθεια, Αντώνη, πώς βρέθηκες στο δρόμο; ρώτησε η Αλεξάνδρα.
- Εμείς σε γυρεύαμε παντού, σ' όλο το σπίτι... πρόσθεσε η Πουλουδιά.
- Γιατί βγήκες έξω, Αντώνη, επανέλαβε η Αλεξάνδρα, αφού έπρεπε να είσαι στη σοφίτα;
- Γιατί... γιατί, ξέσπασε ο Αντώνης ξαναβρίσκοντας τη φωνή του στην αγανάκτηση του, γιατί δεν ήθελα να είμαι τιμωρημένος, που θα 'ρχουνταν οι γονείς... και πήγα στο λιμένα...
Αστροπελέκι έπεσε στο ακροατήριο.
- Στο λιμένα!
- Μόνος!
- Το 'κανες αυτό!
- Βρήκες το δρόμο!
Τ' αδέλφια του Αντώνη ήταν έτοιμα να προσκυνήσουν. Τους φάνηκε ξαφνικά πως το μαντιλοδεμένο του κεφάλι ακτινοβολούσε.
Ο Αντώνης ήταν φωστήρας! Ο Αντώνης ήταν ήρωας, άξιος να καταπιαστεί τα πιο μεγάλα πράματα!
Μα δεν πρόφθασε ο Αντώνης να χαρεί τη δόξα του. Ρώτησε η Κατίνα:
- Και γιατί γύρισες μόνος σου; Γιατί δεν ήλθες με τους θείους;
Και αποκρίθηκε γελώντας ο Γιάννης:
- Καλέ, εδώ, λίγο παρακάτω τον βρήκα! Και είπε ο Αντώνης, μαζεμένος πάλι:
- Ναι, δεν πρόφθασα να τους βρω! Δεν πρόφθασα ν' ανέβω στο βαπόρι!
- Καλέ, δε λες πως βγήκες στα τρυφερίτσια και σε πιάσανε με τις πέτρες! χαχάνισε η κερα-Ρήνη. Τι μας κρένεις για λιμάνια και βαπόρια; Θα πήγαινες τώρα συ...
- Ναι! Θα πήγαινα! διέκοψε ο Αντώνης με αγανάκτηση. Και θα 'βρισκα το δρόμο μια χαρά!
Τ' αδέλφια θαύμασαν πάλι. Μα η κερα-Ρήνη τους έκοψε τη φόρα:
- Και γιατί δεν πήγε η αφεντιά σου;
- Γιατί ήταν κάτι παιδιά που έπαιζαν ένα παιχνίδι και στάθηκα να δω, είπε ο Αντώνης, κι έπιαναν σκλάβους και τους ξεσκλάβωναν οι άλλοι...
- Έπαιζαν σκλαβάκια, βρε μπούφο! Αμπάριζες δηλαδή! διέκοψε ο Γιάννης.
- Αμπάριζες! Έπαιζαν αμπάριζες! αναφώνησε αναμμένη η Κλειώ. Και δεν μπήκες και συ στο παιχνίδι, Αντώνη!
Ο ενθουσιασμός της Κλειώς ντρόπιασε τον Αντώνη.
- Δεν ήξερα πώς το παίζουν... άρχισε, μα τον διέκοψε η Κλειώ.
- Είχαν καλό αρχηγό; ρώτησε.
- Καλέ, ήταν μαρίδα! αποκρίθηκε ακατάδεχτα ο Γιάννης. Και τους βαλαν εμπρός τα χαμίνια, γιατί ήταν όλα τόσα δα...
- Καθόλου! φώναξε ο Αντώνης και πετάχθηκε από την πολυθρόνα της θείας. Ήταν ένας μικρός που έτρεχε και ξεσκλάβωνε όλους! Μα ήλθε ένας μεγάλος, που δεν ήταν του παιχνιδιού, και του έδωσε μια τρικλοποδιά, έτσι...
Έδωσε και ο Αντώνης μια τρικλοποδιά στο σιδερένιο τραπέζι που έπεσε με πάταγο στις πλάκες της βεράντας και ο κρότος σκέπασε όλα τα ξεφωνητά.
Η κερα-Ρήνη έφυγε τρεχάτη, σκεπάζοντας τ' αυτιά της, και η Αφροδίτη πετάχθηκε, σήκωσε το τραπέζι κι έσπρωξε τον Αντώνη στην κουνιστή πολυθρόνα της θείας.
- Αν δεν κάτσεις ήσυχος, του είπε μαλωσιάρικα, θα σπάσεις και τις πλάκες και τα δικά μας κεφάλια! Στάσου ν' ακούσει η θεία σου πως πιάστηκες με χαμίνια του δρόμου, και να δεις τι έχεις να πάθεις!
- Γιατί; ρώτησε η Κλειώ. Και πρόσθεσε:
- Δεν έχει να πάθει τίποτα ο Αντώνης! Τι έκανε κακό;
- Μπράβο, μπράβο, Κλειώ! Έτσι του λες και παίρνει θάρρος! αναφώνησε η Αφροδίτη. Εγώ νίβω τα χέρια μου πια! Κάνετε σεις καλά!
Και μπήκε στην τραπεζαρία μουρμουρίζοντας και φοβερίζοντας και άρχισε να σηκώνει το τραπέζι.
Η Κλειώ είχε δώσει μια σπρωξιά στην πολυθρόνα της θείας Μαριέτας, που έγειρε βαθιά πίσω και βούτηξε πάλι εμπρός.
- Ουφ! έκανε σκασμένη.
- Έχει δίκαιο η Αφροδίτη! αποφάσισε η Κατίνα.
- Καθόλου! διέκοψε η Κλειώ. Κι εγώ αν έβλεπα να παίζουν αμπάριζες, θα έμπαινα στο παιχνίδι. Καλά έκανες, Αντώνη...
Με το χέρι αναποδογύρισε τα μαλλιά του, τα σήκωσε όλα όρθια πάνω από το μαντιλοδεμένο του μέτωπο.
- Να, τώρα είσαι ωραίος και μ' αρέσεις, μοιάζεις σκαντζόχοιρος! είπε τσαχπίνικα. Και μ' αρέσεις, γιατί όλο αταξίες κάνεις!
Η Αλεξάνδρα και η Πουλουδιά στάθηκαν φρικιασμένες. Ήταν πρώτη φορά που άκουαν τέτοια ηθική. Και ο Αλέξανδρος, που είχε βγάλει μαντίλι και τάλιρο και φεγγοβολούσε με μια μεγάλη μελανιά στο μέτωπο, έμεινε με το στόμα ανοιχτό. Όλοι κοίταζαν την Κλειώ ταραγμένοι. Ακόμα και ο Αντώνης δεν ήξερε τι στάση να πάρει, γιατί δεν ήταν βέβαιος αν κορόιδευε η Κλειώ ή αν εννοούσε όσα έλεγε. Μόνος ο Γιάννης, ακουμπισμένος στον τοίχο, με τα χέρια πίσω του, κρυφογελούσε σιωπηλά.
- Ναι, μ' αρέσεις εσύ, είπε μάγκικα η Κλειώ, γιατί δεν είσαι φρόνιμος και δεν κάνεις τον φρόνιμο. Σπάζεις τζάμια, σπάζεις κεφάλια, προπάντων το δικό σου, τα βάζεις με μαγκόπαιδα δυο φορές μεγαλύτερα σου, τραβάς τ' αυτιά του Ντον, κάνεις όλες τις αταξίες που κάνουν τα κακά παιδιά στα βιβλία!
- Και... και αυτό σ' αρέσει; ρώτησε σαστισμένη η Αλεξάνδρα που ένιωθε μέσα της να κλονίζονται όλα όσα ήξερε για το καλό και το κακό.
- Μ' αρέσει, είπε η Κλειώ, γιατί δεν είναι υποκριτής... Και είναι παλικαράκι!
Μια στιγμή τ' αδέλφια στάθηκαν να συλλογιστούν και να ζυγίσουν αυτά που είπε η μεγάλη εξαδέλφη. Και είπε η Κλειώ:
- Σα βρέθηκε αυτός ο μικρούτσικος Αντώνης... γιατί μαρίδα είναι και αυτός... ανάμεσα σε μεγάλα χαμίνια, δεν το 'στριψε, μόνο τα 'βαλε μαζί τους. Μ' αρέσει που στάθηκε και μετρήθηκε μ' αυτούς κι έφαγε την πέτρα! Η Κατίνα έγειρε πάλι πίσω το κεφάλι της.
- Αυτά δεν είναι καμώματα φρόνιμου παιδιού, είπε μεγαλόπρεπα.
- Βέβαια όχι! είπε ή Κλειώ. Μα δεν είναι φρόνιμος ο Αντώνης, είναι πετειναράκι, και πιάνοντας τον από το πιγούνι: Εσύ μ' αρέσεις, επανέλαβε, επειδή είσαι άτακτος και είσαι και παλικάρι! Κάνεις όλες τις αταξίες, μα δε φοβάσαι και να τις φας! Και γι' αυτό μ' αρέσεις, μ' αρέσεις!
Ο Αντώνης τράβηξε το πιγούνι του από το χέρι της εξαδέλφης του, μισοντροπιασμένος μισοευχαριστημένος, χωρίς να πολυκαταλαβαίνει τι ήταν ωραίο στην αταξία του. Έριξε μια λοξή ματιά στ' αδέλφια του, γυρεύοντας κάπου να στηριχθεί, μ' αντάμωσε το βλέμμα της Αλεξάνδρας τόσο φορτωμένο καταδίκη, που τα έχασε ολότελα. Τον είδε η Κλειώ κι έμπηξε τα γέλια. Και πιάνοντας το κεφάλι του ανάμεσα στα χέρια της, τον φίλησε. Αυτό πια τον αποτελείωσε. Τον Αντώνη! Να τον φιλήσει κορίτσι! Και μπρος στ' αδέλφια του κιόλα! Και σα να μην έφθανε αυτό, έμπηξε και ο Γιάννης τα γέλια! Τα πράματα θα τελείωναν άσχημα, ίσως μ' επανάσταση.
Μα την ίδια στιγμή έγινε σούσουρο, Αφροδίτη και κερα-Ρήνη πετάχθηκαν έξω και κατέβηκαν στο δρόμο όπου, τρίζοντας και στενάζοντας, βουτώντας και κυλώντας, κατάφθαναν δυο λαντά φορτωμένα ανθρώπους και σεντούκια και σταμάτησαν εμπρός στη βεράντα. Αδέλφια κι εξαδέλφια κατρακύλησαν τη σκάλα και χύθηκαν στο δρόμο με φωνές και αλαλαγμούς.
Μόνος ο Αντώνης έμεινε στην πολυθρόνα της θείας Μαριέτας, ανήσυχος, αβέβαιος αν έπρεπε να κατέβει ή να περιμένει την μπόρα εκεί που κάθουνταν. Άκουσε τη φωνή της μαμάς που ρωτούσε: «Μπα! Τι έπαθες, Αλέξανδρε; Και πού είναι ο Αντώνης;» και την είδε που ανέβαινε τρεχάτη, χαρούμενη, κρατώντας τον Αλέξανδρο στην αγκαλιά και τις δυο αδελφές κρεμασμένες στο άλλο της χέρι. Πίσω, γελαστή και ασπροντυμένη, ανέβαινε η θεία Αργίνη. Τότε δε βάσταξε ο Αντώνης. Πετάχθηκε πάνω, χύθηκε στη μαμά του, την αγκάλιασε από τη μέση και ακούμπησε το μέτωπο του στη φούστα της για να κρύψει τα μάτια του που, ήθελε δεν ήθελε, βούρκωναν.
- Τι έπαθες, Αντώνη, χτύπησες; αναφώνησε η μαμά βάζοντας χάμω τον Αλέξανδρο και πιάνοντας στα δυο της χέρια το μαντιλοδεμένο κεφάλι του Αντώνη.
Πηδηχτή και ζεσταμένη ανέβαινε η θεία Μαριέτα με τα εξαδέλφια.
- Πάλι! αναφώνησε σαστισμένη. Πού πληγώθηκες; Έλα να δω!
- Δεν είναι τίποτα, είπε ο Γιάννης, έφαγε μια πέτρα. Επιφωνήματα, ρωτήματα, σύγχυση κι εξηγήσεις, με κάποια χασμωδία, βούιζαν εδώ, εκεί, παντού, όταν, αφού πλήρωσε τ' αμάξια και παρέδωσε στην Αφροδίτη τις αποσκευές, ανέβηκε ο πατέρας στη βεράντα με τους δυο θείους.
Είδε το μελανιασμένο μέτωπο του Αλέξανδρου, το δεμένο κεφάλι του Αντώνη και είπε μισομαλώνοντας μισογελώντας:
- Μα τι πάθαν τα δυο μου αγόρια; Κούτρισαν ο ένας με τον άλλο σαν αυγά του Πάσχα;
Και τότε, τινάζοντας τα δυο της παχιά χεράκια, είπε η θεία Μαριέτα:
- Να παραλάβεις τώρα εσύ το γιο σου, Μανόλη! Εγώ είδα και απόειδα! Τρελαντώνη, Λωλαντώνη τον λέγει η κερα-Ρήνη, μ' αλήθεια, όρια πια δεν έχει η τρέλα του. Πιάστηκε, λέει, σε πετροπόλεμο με χαμίνια του δρόμου κι έσπασε το κεφάλι του.
Μα πώς βρέθηκε στο δρόμο ούτ' εγώ δεν ξέρω.
- Ακόμα δε φθάσαμε, Αντώνη, και από τώρα αταξίες... έκανε θλιμμένη η μαμά.
Μα τη διέκοψε ο θείος Γιώργης:
- Στάσου, Βιργινία, να δούμε πρώτα, είπε.
Και τράβηξε τον Αντώνη ανάμεσα στα γόνατα του, του έλυσε το μαντίλι και ξεσκέπασε μια τρίγωνη τρυπίτσα κόκκινη, μεταξύ στα δυο φρύδια. Την εξέτασε, ζούλησε το μέτωπο ολόγυρα και είπε γελαστά:
- Άιντε, είναι η πρώτη του πολέμου λαβωματιά. Ώσπου να παντρευτεί, θα του περάσει!
Και στη μαμά, που έσκυβε απάνω του ανήσυχη, είπε ζωηρά:
- Δέσε του το κεφάλι, Βιργινία, και μην ανησυχείς. Δε θα πεθάνει τούτη τη φορά!
Μα τα φρύδια του πατέρα έμεναν σουρωμένα, τα μαύρα μάτια του απειλούσαν βροντές και αστραπές.
- Πώς έφαγες την πέτρα; ρώτησε.
- Ήταν πετροπόλεμος, είπε μουδιασμένος ο Αντώνης, και βρέθηκα κι εγώ στη μέση... και μου έριξε ένα παιδί μια σπασμένη κεραμίδα...
- Τ' ακούς; Τ' ακούς; Και του είναι απαγορευμένο να παίζει στο δρόμο με άγνωστα παιδιά! διέκοψε η θεία.
Τα πράματα έπαιρναν πολύ άσχημη όψη. Τ' αδέλφια του Αντώνη άρχισαν να τρέμουν. Πετάχθηκε τότε η Κλειώ και είπε:
- Σα βρεθείς στη μέση, θεία μου, δεν μπορείς να μην πολεμήσεις και συ. Σας βεβαιώνω πως και ο Γιάννης το ίδιο θα έκανε.
- Δηλαδή το ίδιο έκανα! διόρθωσε ο Γιάννης.
- Τι; Ανακατώθηκες στον πετροπόλεμο; Έριξες και συ πέτρες; ρώτησε σαστισμένη η θεία Μαριέτα.
- Και βέβαια έριξα, κι έφαγα μερικές, μα όχι στο κεφάλι.
Ο Αντώνης ήταν πιο άτυχος και την έφαγε στο πρόσωπο. Αγανακτισμένη γύρισε η θεία Μαριέτα στη θεία Αργίνη.
- Και το επιτρέπεις εσύ; ρώτησε. Η θεία Αργίνη γέλασε.
- Όχι, είπε, δεν το επιτρέπω, και το ξέρει ο Γιάννης. Και δε θα έπαιζε πετροπόλεμο χωρίς ανάγκη. Κάτι θα 'τυχε. Πες, Γιάννη, πώς έγινε;
Και είπε ο Γιάννης:
- Ήταν κάτι χαμίνια, κοτζά αγόρια, που πιάστηκαν με μια τσούρμα μικρά, μαρίδα τόση δα, και τη βάλανε μπροστά. Τα μικρά διαφεντεύθηκαν τότε με πέτρες, έριξαν και οι μεγάλοι και άναψε ο πετροπόλεμος. Μπήκε στη μάχη και ο Αντώνης, τον είδα από μακριά κι έτρεξα κι εγώ, κι έριξα κι εγώ πέτρες και τους σκόρπισα: Αυτό ήταν όλο!
- Τ' ακούς; Τ' ακούς, Μανόλη; αναφώνησε η θεία Μαριέτα.
- Τ' ακούω, είπε ήσυχα ο πατέρας.
Και κοιτάζοντας τον Αντώνη από κάτω από τα πυκνά του φρύδια, ρώτησε:
- Ένα πράμα ήθελα να ξέρω. Γιάννη, σαν είδες τον Αντώνη να ρίχνει πέτρες, σε ποιο στρατόπεδο πολεμούσε; Με τη μαρίδα ή με τα χαμίνια;
- Με τη μαρίδα, βέβαια! Μπήκε στη μάχη την ώρα που υποχωρούσαν οι μικροί και τις έτρωγαν!
- Φαντάσου τι μπορούσε να πάθει... έκανε η μαμά. Μα τη διέκοψε ο πατέρας:
- Ε, καλά! είπε ξεσουρώνοντας τα φρύδια του. Αν ήταν με τη μαρίδα, χαλάλι του, και ας πάθαινε. Αν μου έλεγαν όμως, Αντώνη, πως πήγες με τους πιο δυνατούς, θα τελείωνε άσχημα η σημερινή μας συνάντηση. Μα, μιας και πολέμησες με τους μικρούς, που τις έτρωγαν κιόλα από τους μεγάλους, όχι μόνο δε θα σε τιμωρήσω, μα και θα σου πω πως έκανες καλά. Και τώρα, έλα να με φιλήσεις!
Ουφ! Τι ξαλάφρωμα για τ' αδέλφια του Αντώνη! Και για τον Αντώνη τι καμάρι τα λόγια του πατέρα! Όλοι μαζί μιλούσαν, φώναζαν, γελούσαν. Και μυστικά τσίμπησε σιγά ο Αντώνης το μπράτσο της Κλειώς και της είπε:
- Εσύ πρώτη είπες έναν καλό λόγο... Εσύ άξιζε να είσαι αγόρι!
- Γιατί; ρώτησε ξεκαρδισμένη η Κλειώ. Τα κορίτσια δε λεν σωστά λόγια; Ή μήπως γιατί είπα πως μ' αρέσεις, πως είσαι πετειναράκι και παλικάρι;
- Μα εσύ δε φοβήθηκες να μιλήσεις της θείας! είπε ο Αντώνης. Εσύ είσαι παλικάρι, είσαι σαν άντρας!
- Α, μπράβο! έκανε η Κλειώ. Και οι γυναίκες, νομίζεις, δεν είναι παλικάρια; Αμέ η Μπουμπουλίνα; Αμέ η Μαντώ Μαυρογένη; Αμέ η Μόσχω Τζαβέλλα; Αυτές δεν ήταν παλικάρια;
Ο Αντώνης δεν είχε ακούσει ούτε τη Μαντώ Μαυρογένη ούτε τη Μόσχω Τζαβέλλα και την Μπουμπουλίνα την ήξερε μόνο σα φιγούρα καραβιού, όρθια στην πλώρη, με φουσκωμένα τα πανιά πίσω της. Έτσι την είχε δει πάντα σ' ένα άδετο κακοτυπωμένο και κουρελιασμένο βιβλίο του Στάμου, που είχε πει της Πουλουδιάς μια μέρα, σαν κόπηκε κι έκλαιγε: «Πώς θα γίνεις Μπουμπουλίνα, αν κλαις για λίγο αίμα;» Μα τι έκανε η Μπουμπουλίνα δεν ήξερε, γιατί δεν το ήξερε ούτε ο Στάμος. Και λίγο ντροπιασμένος για την άγνοια του, ρώτησε ο Αντώνης:
- Και τι κάναν αυτές και ήταν παλικάρια;
Μα δεν πρόφθασε η Κλειώ ν' αποκριθεί. Άπλωσε η θεία Αργίνη το χέρι της και τράβηξε τον Αντώνη κοντά της.
- Θα τις μάθεις όλες τώρα, τις ηρωίδες της Επανάστασης, είπε γελαστά, και αυτές και άλλες και άλλους. Θα σου τα πει όλα ο Γιάννης, που τα ξέρει απέξω κι ανακατωτά, τώρα που θα μας μείνεις. Και στις παύσεις θα 'χομε μεις άλλο ένα μεγάλο αγόρι στο σπίτι.
Ο Αντώνης δεν κατάλαβε. Γύρισε στον πατέρα και στη μαμά τα σαστισμένα μάτια του.
- Ε, βέβαια, είναι πια μεγάλο αγόρι, είπε ο θείος Ζωρζής χαϊδεύοντας τις φαβορίτες του και χαμογελώντας με το πλατύ του χαμόγελο, είναι πια καιρός να πάγει σχολείο.
Στη σάστισή του ο Αντώνης ξαναβρήκε τη φωνή του.
- Θα πάγω σχολείο, μπαμπά; φώναξε. Ο πατέρας γέλασε.
- Αμέ γιατί, νομίζεις, ήλθαμε; Για να σου βρούμε σχολείο! αποκρίθηκε.
Τα γαλανά μάτια της μαμάς είχαν βουρκώσει.
- Λυπάσαι; ρώτησε.
- Αχ, όχι!
Του ξέφυγε του Αντώνη η φωνή του και στάθηκε ντροπιασμένος, διστακτικός για τη χαρά του, την ώρα που βούρκωνε η μαμά. Μα ο πατέρας έβαλε τα πράματα στη θέση τους.
- Βέβαια και δε λυπάται, έστω και αν χωρίζεται από μας. Στο σχολείο θα μάθει έναν κόσμο πράματα και θα έχει συμμαθητές και φίλους...
- Και θα παίζομε σκλαβάκια! φώναξε ο Αντώνης διακόπτοντας τον πατέρα του, στον ενθουσιασμό του απάνω.
- Και θα μάθεις πρώτα πρώτα πειθαρχία και να μη διακόπτεις τους μεγαλύτερους σου, παρατήρησε η θεία Μαριέτα.
- Θα μάθει να είναι και πιο φρόνιμος ελπίζω, πρόσθεσε ο μπαμπάς σουρώνοντας λαφριά τα φρύδια του. Η θεία σου μου λέγει...
- Πως είναι λίγο σκάνταλος, διέκοψε η θεία Αργίνη, με το γλυκό χαμόγελο της. Μα στο σχολείο όλα αυτά θα διορθωθούν. Και ο Γιάννης ήταν σκάνταλος. Και όμως τώρα φρονίμεψε και μ' ακούει. Ε, Γιάννη;
Ο Γιάννης δε μίλησε. Χαμογέλασε μόνο κι έγειρε πίσω το κεφάλι του με το νάζι της Κατίνας.
- Όλα τ' αγόρια έχουν ανάγκη από σχολείο. Στρώνει το χαρακτήρα, είπε ο θείος ο γιατρός και χαμογέλασε κι εκείνος κουνώντας πάνω κάτω το κεφάλι. Αν δεν τριφτείς με συντρόφους και αν δε φας μερικές καρπαζιές... δε γίνεσαι άνθρωπος. Άιντε, έλα, Αργίνη. Μας περιμένουν τα μικρά. Κατίνα, Κλειώ, Γιάννη, εμπρός, πάμε σπίτι. Χαμηλόφωνα, με μια φιλική σπρωξιά στον Αντώνη, είπε η Κλειώ:
- Θα τις φας, μα και θα τις δώσεις, ε, Αντώνη; Και πετροπόλεμο, ξέρεις... παίζουν και στα σχολεία...
Του έκανε μαριόλικα το μάτι και ακολούθησε τη θεία Αργίνη που, από τη σκάλα της βεράντας, γύριζε να τη φωνάξει. Πού να κοιμηθούν εκείνο το βράδυ τα τέσσερα αδέλφια! Καθισμένα στα κρεβάτια τους, με τις κουνουπιέρες πεταμένες πίσω, είχαν στήσει συμβούλιο. Το φως του φεγγαριού, που χύνουνταν στην κάμαρα από τη διάπλατα ανοιγμένη μπαλκονόπορτα, άσπριζε τα χαρτιά, τυλιγμένα στα μαλλιά των κοριτσιών, το μαντιλοδεμένο κεφάλι του Αντώνη και ξεχώριζε σκιερή στο μέτωπο του Αλέξανδρου την πρωινή του μελανιά. Αγκαλιάζοντας από πάνω από το μακρύ του νυχτικό τα σηκωμένα γόνατα του και διακόπτοντας των μεγάλων το συμβούλιο, ρώτησε ο Αλέξανδρος:
- Αντώνη, πώς θα γίνεις περιβολάρης της θείας της Αλίς στην Κηφισιά, αφού θα πας στο σχολείο του Βούλγαρη;
Αποφασιστικά αποκρίθηκε ο Αντώνης:
- Εγώ δε θα γίνω περιβολάρης!
- Θα γίνεις λοιπόν καπετάνιος; Μα πώς θα πηγαίνεις με τη βάρκα, αφού το σχολείο είναι στην Αθήνα και η θάλασσα είναι εδώ;
- Ούτε καπετάνιος δε θα γίνω! διέκοψε ο Αντώνης. Θα γίνω αξιωματικός και θα πολεμώ όλη μέρα.
Και ανάβοντας με τα ίδια του τα λόγια, εξακολούθησε όλο και με περισσότερη έξαψη:
- Σήμερα πολέμησα και σήμερα κατάλαβα τι χάζι έχει αυτό που είπε η Κλειώ, να τρως καρπαζιές και να τις δίνεις...
Και κάνοντας ξένο κεφάλι το ένα του γόνατο, του τράβηξε μια καρπαζιά, ύστερα στο άλλο και πάλι στο πρώτο: «Να, έτσι, παφ εσύ και παφ κι εσύ, παφ κι εγώ», κι έδινε και μια στο σβέρκο του, και πάλι στο άλλο του γόνατο, «παφ κι εσύ», και ύστερα στον ώμο του, ολάκερη μάχη γίνουνταν από τον Αντώνη εναντίον του Αντώνη. Και τότε η Πουλουδιά έσπασε πρώτη τον κανόνα. Ο ενθουσιασμός του Αντώνη τη συνεπήρε τόσο, που κρέμασε ένα πόδι έξω από τα σεντόνια, ύστερα και το άλλο, τη μιμήθηκε ο Αλέξανδρος, τον ακολούθησε η Αλεξάνδρα, κι έξαφνα βρέθηκαν τα τρία αδέλφια καθισμένα πάνω στο ένα κρεβάτι, του Αντώνη που, ανασηκωμένος ανάμεσα τους μ' ενθουσιασμό ακράτητο και χειρονομίες μπόλικες, ξαναπαράσταινε τους πρωινούς του ηρωισμούς.
Άκουαν τα κορίτσια και θαύμαζαν. Άκουε ο Αλέξανδρος και θαύμαζε κι εκείνος. Και τώρα που θ' αποχωρίζουνταν τον Αντώνη, δεν τους πείραζε να του δείξουν πως αναγνώριζαν την υπεροχή του, την τόλμη του, την ατρομησιά και τη γρηγοράδα του. Κι έλεγε ο Αντώνης και άκουαν τ' αδέλφια του, και σηκώθηκε ο Αντώνης όρθιος και ξαναπολέμησε όλο τον πρωινό πετροπόλεμο και κάτι περισσότερο. Κι έτρεψε σε φυγή όλα τα χαμίνια της πρωινής μάχης και άλλα τόσα της φαντασίας του. Και σαν είδε τον εαυτό του μόνο και νικητή, ανάμεσα στα θαμπωμένα από τα κατορθώματα του αδέλφια του, δε βάσταξε. Έβαλε κάτω το κεφάλι του κι έκανε μια τούμπα ξεφωνίζοντας:
- Ζήτωωω!...
Μα στον ενθουσιασμό του δεν πρόφθασε να μετρήσει την απόσταση, και τα πόδια του βρόντησαν στα σίδερα του κρεβατιού, που γκρεμοτσακίστηκαν με πάταγο στο πάτωμα. Και όπου φύγει φύγει τ' άλλα τρία αδέλφια, που ξαναχώθηκαν άψε σβήσε κάτω από τα σεντόνια τους. Και γέμισε η κάμαρα κόσμο. Μαμά, θεία, θείος, πατέρας, Αφροδίτη, κερα-Ρήνη, σαν από μαγεία βρέθηκαν όλοι στη μέση. Τα τρία αδέλφια ήταν στα κρεβάτια τους, μα οι κουνουπιέρες είχαν μείνει στυλωμένες, και ο Αντώνης, λίγο ζαλισμένος από τούμπα και κρότους, κάθουνταν στο χαλασμένο του κρεβάτι άφωνος σαν ψάρι. Η μαμά και η θεία, τρομαγμένες, γύρευαν λαβωμένους και σκοτωμένους. Ο θείος, μ' ένα κερί στο χέρι, μισογελούσε και ο πατέρας μισοσούφρωνε τα δασιά του φρύδια.
- Έπεσε το σίδερο του κρεβατιού; ρώτησε. Κανένας δε μίλησε.
Κι η κερα-Ρήνη πλησίασε, έπιασε τα δυο πόδια του Αντώνη, τα σήκωσε και όλοι είδαν στο καθένα από ένα πλατύ γδάρσιμο που μάτωνε και κοκκίνιζε τα σεντόνια.
- Τον χτύπησε το σίδερο πέφτοντας! Αχ, το καημένο! αναφώνησε η θεία.
Κι έτρεξε η Αφροδίτη κι έφερε πάλι άρνικα, ξαντό και μαντίλια κι έδεσε τα πληγωμένα πόδια, όπως είχε δέσει το πρωί το πληγωμένο κεφάλι, και μαμά και θεία πλάγιασαν τρυφερά τον Αντώνη στο ξαναφτιαγμένο του κρεβάτι, με μαντιλοδεμένα κορυφή και πόδια. Και σαν τον φίλησαν και τον φασάρεψαν και τον χάιδεψαν και του κατέβασαν την κουνουπιέρα του και τις κουνουπιέρες των αδελφών του, και τον παρηγόρησαν για τις καινούριες του πληγές, μαμά και θεία τού ευχήθηκαν περαστικά και βγήκαν στις μύτες των ποδαριών, πίσω από τον πατέρα και το θείο. Κάμποση ώρα τα τέσσερα αδέλφια έμειναν σιωπηλά, λίγο σαστισμένα για την τροπή που είχαν πάρει τα πράματα και λίγο ντροπιασμένα για την απίστευτη ατιμωρησία. Και πρώτος ο Αλέξανδρος έκοψε τη σιωπή με τα ψιθυρίσματα του:
- Αντώνη, είπε χαμηλόφωνα, εσύ δεν ξέρεις τίποτα. Εσύ είπες σήμερα πως η κακή μέρα από το πρωί φαίνεται, και όμως σήμερα ήταν η πιο ωραία μέρα! Ήλθαν οι γονείς και μας έφεραν εμάς τουφέκια και σπαθιά, και κουζίνα της Αλεξάνδρας, και φλιτζάνια και πιάτα της Πουλουδιάς, και κανένας δε σε μάλωσε για τον πετροπόλεμο. Και τώρα που έσπασες το κρεβάτι σου, πάλι κανένας δε σε μάλωσε...
Τον διέκοψε ο Αντώνης:
- Και πρώτον δεν είπε κανένας πως έσπασα εγώ το κρεβάτι, αποκρίθηκε ξεχνώντας να μιλήσει σιγά. Είπε ο θείος πως ήταν παλιό κι έσπασε μόνο του! Και ύστερα, εσύ να μην ξεφυτρώνεις εκεί που δε σε σπέρνουν...
- Τι τρέχει απάνω πάλι; ακούστηκε η ανήσυχη φωνή της μαμάς από κάτω κι ευθύς η απάντηση της Αφροδίτης από πάνω:
- Τίποτα, κυρία Βιργινία, εγώ συγυρίζω.
Και μπαίνοντας στην κάμαρα, θυμωμένα ψιθύρισε η Αφροδίτη:
- Θα ησυχάσετε, θηρία; Ή να φωνάξω τον μπαμπά να του πω πως έκανες μια τούμπα κι έσπασες το κρεβάτι; Θαρρείς πως δεν το κατάλαβε η κερα-Ρήνη, και ας μη μίλησε; Αντώνη, Τρελαντώνη, Ζουρλαντώνη, Λωλαντώνη, καλά σε λέγει η κερα-Ρήνη! Θα μας τρελάνεις όλους! Κοιμήσου αμέσως!
Όλα τ' αδέλφια ζάρωσαν. Γύρισε και ο Αντώνης από τον τοίχο κι έκλεισε τα μάτια του. Αυτή η κερα-Ρήνη! Τίποτα ωστόσο δεν της ξέφευγε! Μα θα της ξεφύγει αυτός τώρα που θα πάγει σχολείο! Αχ! σαν πάγει σχολείο... Θα είναι πια με αγόρια... όλο με αγόρια... θα παίζουν πάλι σκλαβάκια... θα πολεμούν όλη μέρα... θα σπάζουν κεφάλια... θα παλεύουν, θα τραβούν σπαθιές, τουφεκιές, κανονιές... θα... θα... Και τον πήρε ο ύπνος με χίλια όνειρα ηρωικά.
EOT;

    /*
    *** START: FULL LICENSE ***
        Creative Commons Legal Code
        Attribution-ShareAlike 3.0 Unported

    CREATIVE COMMONS CORPORATION IS NOT A LAW FIRM AND DOES NOT PROVIDE
    LEGAL SERVICES. DISTRIBUTION OF THIS LICENSE DOES NOT CREATE AN
    ATTORNEY-CLIENT RELATIONSHIP. CREATIVE COMMONS PROVIDES THIS
    INFORMATION ON AN "AS-IS" BASIS. CREATIVE COMMONS MAKES NO WARRANTIES
    REGARDING THE INFORMATION PROVIDED, AND DISCLAIMS LIABILITY FOR
    DAMAGES RESULTING FROM ITS USE. License
        THE WORK (AS DEFINED BELOW) IS PROVIDED UNDER THE TERMS OF THIS
    CREATIVE COMMONS PUBLIC LICENSE ("CCPL" OR "LICENSE"). THE WORK IS
    PROTECTED BY COPYRIGHT AND/OR OTHER APPLICABLE LAW. ANY USE OF THE
    WORK OTHER THAN AS AUTHORIZED UNDER THIS LICENSE OR COPYRIGHT LAW IS
    PROHIBITED.
        BY EXERCISING ANY RIGHTS TO THE WORK PROVIDED HERE, YOU ACCEPT AND
    AGREE TO BE BOUND BY THE TERMS OF THIS LICENSE. TO THE EXTENT THIS
    LICENSE MAY BE CONSIDERED TO BE A CONTRACT, THE LICENSOR GRANTS YOU
    THE RIGHTS CONTAINED HERE IN CONSIDERATION OF YOUR ACCEPTANCE OF SUCH
    TERMS AND CONDITIONS.
        1. Definitions
        "Adaptation" means a work based upon the Work, or upon the Work and
    other pre-existing works, such as a translation, adaptation,
    derivative work, arrangement of music or other alterations of a
    literary or artistic work, or phonogram or performance and includes
    cinematographic adaptations or any other form in which the Work may be
    recast, transformed, or adapted including in any form recognizably
    derived from the original, except that a work that constitutes a
    Collection will not be considered an Adaptation for the purpose of
    this License. For the avoidance of doubt, where the Work is a musical
    work, performance or phonogram, the synchronization of the Work in
    timed-relation with a moving image ("synching") will be considered an
    Adaptation for the purpose of this License. "Collection" means a
    collection of literary or artistic works, such as encyclopedias and
    anthologies, or performances, phonograms or broadcasts, or other works
    or subject matter other than works listed in Section 1(f) below,
    which, by reason of the selection and arrangement of their contents,
    constitute intellectual creations, in which the Work is included in
    its entirety in unmodified form along with one or more other
    contributions, each constituting separate and independent works in
    themselves, which together are assembled into a collective whole. A
    work that constitutes a Collection will not be considered an
    Adaptation (as defined below) for the purposes of this License.
    "Creative Commons Compatible License" means a license that is listed
    at http://creativecommons.org/compatiblelicenses that has been
    approved by Creative Commons as being essentially equivalent to this
    License, including, at a minimum, because that license: (i) contains
    terms that have the same purpose, meaning and effect as the License
    Elements of this License; and, (ii) explicitly permits the relicensing
    of adaptations of works made available under that license under this
    License or a Creative Commons jurisdiction license with the same
    License Elements as this License. "Distribute" means to make available
    to the public the original and copies of the Work or Adaptation, as
    appropriate, through sale or other transfer of ownership. "License
    Elements" means the following high-level license attributes as
    selected by Licensor and indicated in the title of this License:
    Attribution, ShareAlike. "Licensor" means the individual, individuals,
    entity or entities that offer(s) the Work under the terms of this
    License. "Original Author" means, in the case of a literary or
    artistic work, the individual, individuals, entity or entities who
    created the Work or if no individual or entity can be identified, the
    publisher; and in addition (i) in the case of a performance the
    actors, singers, musicians, dancers, and other persons who act, sing,
    deliver, declaim, play in, interpret or otherwise perform literary or
    artistic works or expressions of folklore; (ii) in the case of a
    phonogram the producer being the person or legal entity who first
    fixes the sounds of a performance or other sounds; and, (iii) in the
    case of broadcasts, the organization that transmits the broadcast.
    "Work" means the literary and/or artistic work offered under the terms
    of this License including without limitation any production in the
    literary, scientific and artistic domain, whatever may be the mode or
    form of its expression including digital form, such as a book,
    pamphlet and other writing; a lecture, address, sermon or other work
    of the same nature; a dramatic or dramatico-musical work; a
    choreographic work or entertainment in dumb show; a musical
    composition with or without words; a cinematographic work to which are
    assimilated works expressed by a process analogous to cinematography;
    a work of drawing, painting, architecture, sculpture, engraving or
    lithography; a photographic work to which are assimilated works
    expressed by a process analogous to photography; a work of applied
    art; an illustration, map, plan, sketch or three-dimensional work
    relative to geography, topography, architecture or science; a
    performance; a broadcast; a phonogram; a compilation of data to the
    extent it is protected as a copyrightable work; or a work performed by
    a variety or circus performer to the extent it is not otherwise
    considered a literary or artistic work. "You" means an individual or
    entity exercising rights under this License who has not previously
    violated the terms of this License with respect to the Work, or who
    has received express permission from the Licensor to exercise rights
    under this License despite a previous violation. "Publicly Perform"
    means to perform public recitations of the Work and to communicate to
    the public those public recitations, by any means or process,
    including by wire or wireless means or public digital performances; to
    make available to the public Works in such a way that members of the
    public may access these Works from a place and at a place individually
    chosen by them; to perform the Work to the public by any means or
    process and the communication to the public of the performances of the
    Work, including by public digital performance; to broadcast and
    rebroadcast the Work by any means including signs, sounds or images.
    "Reproduce" means to make copies of the Work by any means including
    without limitation by sound or visual recordings and the right of
    fixation and reproducing fixations of the Work, including storage of a
    protected performance or phonogram in digital form or other electronic
    medium. 2. Fair Dealing Rights. Nothing in this License is intended to
    reduce, limit, or restrict any uses free from copyright or rights
    arising from limitations or exceptions that are provided for in
    connection with the copyright protection under copyright law or other
    applicable laws.
        3. License Grant. Subject to the terms and conditions of this License,
    Licensor hereby grants You a worldwide, royalty-free, non-exclusive,
    perpetual (for the duration of the applicable copyright) license to
    exercise the rights in the Work as stated below:
        to Reproduce the Work, to incorporate the Work into one or more
    Collections, and to Reproduce the Work as incorporated in the
    Collections; to create and Reproduce Adaptations provided that any
    such Adaptation, including any translation in any medium, takes
    reasonable steps to clearly label, demarcate or otherwise identify
    that changes were made to the original Work. For example, a
    translation could be marked "The original work was translated from
    English to Spanish," or a modification could indicate "The original
    work has been modified."; to Distribute and Publicly Perform the Work
    including as incorporated in Collections; and, to Distribute and
    Publicly Perform Adaptations. For the avoidance of doubt:
        Non-waivable Compulsory License Schemes. In those jurisdictions in
    which the right to collect royalties through any statutory or
    compulsory licensing scheme cannot be waived, the Licensor reserves
    the exclusive right to collect such royalties for any exercise by You
    of the rights granted under this License; Waivable Compulsory License
    Schemes. In those jurisdictions in which the right to collect
    royalties through any statutory or compulsory licensing scheme can be
    waived, the Licensor waives the exclusive right to collect such
    royalties for any exercise by You of the rights granted under this
    License; and, Voluntary License Schemes. The Licensor waives the right
    to collect royalties, whether individually or, in the event that the
    Licensor is a member of a collecting society that administers
    voluntary licensing schemes, via that society, from any exercise by
    You of the rights granted under this License. The above rights may be
    exercised in all media and formats whether now known or hereafter
    devised. The above rights include the right to make such modifications
    as are technically necessary to exercise the rights in other media and
    formats. Subject to Section 8(f), all rights not expressly granted by
    Licensor are hereby reserved.
        4. Restrictions. The license granted in Section 3 above is expressly
    made subject to and limited by the following restrictions:
        You may Distribute or Publicly Perform the Work only under the terms
    of this License. You must include a copy of, or the Uniform Resource
    Identifier (URI) for, this License with every copy of the Work You
    Distribute or Publicly Perform. You may not offer or impose any terms
    on the Work that restrict the terms of this License or the ability of
    the recipient of the Work to exercise the rights granted to that
    recipient under the terms of the License. You may not sublicense the
    Work. You must keep intact all notices that refer to this License and
    to the disclaimer of warranties with every copy of the Work You
    Distribute or Publicly Perform. When You Distribute or Publicly
    Perform the Work, You may not impose any effective technological
    measures on the Work that restrict the ability of a recipient of the
    Work from You to exercise the rights granted to that recipient under
    the terms of the License. This Section 4(a) applies to the Work as
    incorporated in a Collection, but this does not require the Collection
    apart from the Work itself to be made subject to the terms of this
    License. If You create a Collection, upon notice from any Licensor You
    must, to the extent practicable, remove from the Collection any credit
    as required by Section 4(c), as requested. If You create an
    Adaptation, upon notice from any Licensor You must, to the extent
    practicable, remove from the Adaptation any credit as required by
    Section 4(c), as requested. You may Distribute or Publicly Perform an
    Adaptation only under the terms of: (i) this License; (ii) a later
    version of this License with the same License Elements as this
    License; (iii) a Creative Commons jurisdiction license (either this or
    a later license version) that contains the same License Elements as
    this License (e.g., Attribution-ShareAlike 3.0 US)); (iv) a Creative
    Commons Compatible License. If you license the Adaptation under one of
    the licenses mentioned in (iv), you must comply with the terms of that
    license. If you license the Adaptation under the terms of any of the
    licenses mentioned in (i), (ii) or (iii) (the "Applicable License"),
    you must comply with the terms of the Applicable License generally and
    the following provisions: (I) You must include a copy of, or the URI
    for, the Applicable License with every copy of each Adaptation You
    Distribute or Publicly Perform; (II) You may not offer or impose any
    terms on the Adaptation that restrict the terms of the Applicable
    License or the ability of the recipient of the Adaptation to exercise
    the rights granted to that recipient under the terms of the Applicable
    License; (III) You must keep intact all notices that refer to the
    Applicable License and to the disclaimer of warranties with every copy
    of the Work as included in the Adaptation You Distribute or Publicly
    Perform; (IV) when You Distribute or Publicly Perform the Adaptation,
    You may not impose any effective technological measures on the
    Adaptation that restrict the ability of a recipient of the Adaptation
    from You to exercise the rights granted to that recipient under the
    terms of the Applicable License. This Section 4(b) applies to the
    Adaptation as incorporated in a Collection, but this does not require
    the Collection apart from the Adaptation itself to be made subject to
    the terms of the Applicable License. If You Distribute, or Publicly
    Perform the Work or any Adaptations or Collections, You must, unless a
    request has been made pursuant to Section 4(a), keep intact all
    copyright notices for the Work and provide, reasonable to the medium
    or means You are utilizing: (i) the name of the Original Author (or
    pseudonym, if applicable) if supplied, and/or if the Original Author
    and/or Licensor designate another party or parties (e.g., a sponsor
    institute, publishing entity, journal) for attribution ("Attribution
    Parties") in Licensor's copyright notice, terms of service or by other
    reasonable means, the name of such party or parties; (ii) the title of
    the Work if supplied; (iii) to the extent reasonably practicable, the
    URI, if any, that Licensor specifies to be associated with the Work,
    unless such URI does not refer to the copyright notice or licensing
    information for the Work; and (iv) , consistent with Ssection 3(b), in
    the case of an Adaptation, a credit identifying the use of the Work in
    the Adaptation (e.g., "French translation of the Work by Original
    Author," or "Screenplay based on original Work by Original Author").
    The credit required by this Section 4(c) may be implemented in any
    reasonable manner; provided, however, that in the case of a Adaptation
    or Collection, at a minimum such credit will appear, if a credit for
    all contributing authors of the Adaptation or Collection appears, then
    as part of these credits and in a manner at least as prominent as the
    credits for the other contributing authors. For the avoidance of
    doubt, You may only use the credit required by this Section for the
    purpose of attribution in the manner set out above and, by exercising
    Your rights under this License, You may not implicitly or explicitly
    assert or imply any connection with, sponsorship or endorsement by the
    Original Author, Licensor and/or Attribution Parties, as appropriate,
    of You or Your use of the Work, without the separate, express prior
    written permission of the Original Author, Licensor and/or Attribution
    Parties. Except as otherwise agreed in writing by the Licensor or as
    may be otherwise permitted by applicable law, if You Reproduce,
    Distribute or Publicly Perform the Work either by itself or as part of
    any Adaptations or Collections, You must not distort, mutilate, modify
    or take other derogatory action in relation to the Work which would be
    prejudicial to the Original Author's honor or reputation. Licensor
    agrees that in those jurisdictions (e.g. Japan), in which any exercise
    of the right granted in Section 3(b) of this License (the right to
    make Adaptations) would be deemed to be a distortion, mutilation,
    modification or other derogatory action prejudicial to the Original
    Author's honor and reputation, the Licensor will waive or not assert,
    as appropriate, this Section, to the fullest extent permitted by the
    applicable national law, to enable You to reasonably exercise Your
    right under Section 3(b) of this License (right to make Adaptations)
    but not otherwise. 5. Representations, Warranties and Disclaimer
        UNLESS OTHERWISE MUTUALLY AGREED TO BY THE PARTIES IN WRITING,
    LICENSOR OFFERS THE WORK AS-IS AND MAKES NO REPRESENTATIONS OR
    WARRANTIES OF ANY KIND CONCERNING THE WORK, EXPRESS, IMPLIED,
    STATUTORY OR OTHERWISE, INCLUDING, WITHOUT LIMITATION, WARRANTIES OF
    TITLE, MERCHANTIBILITY, FITNESS FOR A PARTICULAR PURPOSE,
    NONINFRINGEMENT, OR THE ABSENCE OF LATENT OR OTHER DEFECTS, ACCURACY,
    OR THE PRESENCE OF ABSENCE OF ERRORS, WHETHER OR NOT DISCOVERABLE.
    SOME JURISDICTIONS DO NOT ALLOW THE EXCLUSION OF IMPLIED WARRANTIES,
    SO SUCH EXCLUSION MAY NOT APPLY TO YOU.
        6. Limitation on Liability. EXCEPT TO THE EXTENT REQUIRED BY
    APPLICABLE LAW, IN NO EVENT WILL LICENSOR BE LIABLE TO YOU ON ANY
    LEGAL THEORY FOR ANY SPECIAL, INCIDENTAL, CONSEQUENTIAL, PUNITIVE OR
    EXEMPLARY DAMAGES ARISING OUT OF THIS LICENSE OR THE USE OF THE WORK,
    EVEN IF LICENSOR HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.
        7. Termination
        This License and the rights granted hereunder will terminate
    automatically upon any breach by You of the terms of this License.
    Individuals or entities who have received Adaptations or Collections
    from You under this License, however, will not have their licenses
    terminated provided such individuals or entities remain in full
    compliance with those licenses. Sections 1, 2, 5, 6, 7, and 8 will
    survive any termination of this License. Subject to the above terms
    and conditions, the license granted here is perpetual (for the
    duration of the applicable copyright in the Work). Notwithstanding the
    above, Licensor reserves the right to release the Work under different
    license terms or to stop distributing the Work at any time; provided,
    however that any such election will not serve to withdraw this License
    (or any other license that has been, or is required to be, granted
    under the terms of this License), and this License will continue in
    full force and effect unless terminated as stated above. 8.
    Miscellaneous
        Each time You Distribute or Publicly Perform the Work or a Collection,
    the Licensor offers to the recipient a license to the Work on the same
    terms and conditions as the license granted to You under this License.
    Each time You Distribute or Publicly Perform an Adaptation, Licensor
    offers to the recipient a license to the original Work on the same
    terms and conditions as the license granted to You under this License.
    If any provision of this License is invalid or unenforceable under
    applicable law, it shall not affect the validity or enforceability of
    the remainder of the terms of this License, and without further action
    by the parties to this agreement, such provision shall be reformed to
    the minimum extent necessary to make such provision valid and
    enforceable. No term or provision of this License shall be deemed
    waived and no breach consented to unless such waiver or consent shall
    be in writing and signed by the party to be charged with such waiver
    or consent. This License constitutes the entire agreement between the
    parties with respect to the Work licensed here. There are no
    understandings, agreements or representations with respect to the Work
    not specified here. Licensor shall not be bound by any additional
    provisions that may appear in any communication from You. This License
    may not be modified without the mutual written agreement of the
    Licensor and You. The rights granted under, and the subject matter
    referenced, in this License were drafted utilizing the terminology of
    the Berne Convention for the Protection of Literary and Artistic Works
    (as amended on September 28, 1979), the Rome Convention of 1961, the
    WIPO Copyright Treaty of 1996, the WIPO Performances and Phonograms
    Treaty of 1996 and the Universal Copyright Convention (as revised on
    July 24, 1971). These rights and subject matter take effect in the
    relevant jurisdiction in which the License terms are sought to be
    enforced according to the corresponding provisions of the
    implementation of those treaty provisions in the applicable national
    law. If the standard suite of rights granted under applicable
    copyright law includes additional rights not granted under this
    License, such additional rights are deemed to be included in the
    License; this License is not intended to restrict the license of any
    rights under applicable law. Creative Commons Notice
        Creative Commons is not a party to this License, and makes no warranty
    whatsoever in connection with the Work. Creative Commons will not be
    liable to You or any party on any legal theory for any damages
    whatsoever, including without limitation any general, special,
    incidental or consequential damages arising in connection to this
    license. Notwithstanding the foregoing two (2) sentences, if Creative
    Commons has expressly identified itself as the Licensor hereunder, it
    shall have all rights and obligations of Licensor.
        Except for the limited purpose of indicating to the public that the
    Work is licensed under the CCPL, Creative Commons does not authorize
    the use by either party of the trademark "Creative Commons" or any
    related trademark or logo of Creative Commons without the prior
    written consent of Creative Commons. Any permitted use will be in
    compliance with Creative Commons' then-current trademark usage
    guidelines, as may be published on its website or otherwise made
    available upon request from time to time. For the avoidance of doubt,
    this trademark restriction does not form part of the License.
        Creative Commons may be contacted at http://creativecommons.org/.
        */
}
