{
    "Dashboard": "لوحة التحكم",
    "Login": "تسجيل الدخول",
    "Register": "تسجيل جديد",
    "Logout": "تسجيل الخروج",
    "Profile": "الملف الشخصي",
    "Services": "الخدمات",
    "Home": "الرئيسية",
    "About Us": "من نحن",
    "Contact": "اتصل بنا",
    "Pricing": "الأسعار",
    "Your Gateway to": "بوابتك إلى",
    "Premium Cloud Services": "خدمات سحابية متميزة",
    "We manage the complexity of the cloud so you can focus on your business. Hosting, Development, and Marketing—all in one place.": "نحن ندير تعقيدات السحابة لكي تركز أنت على عملك. استضافة، تطوير، وتسويق—كل ذلك في مكان واحد.",
    "Get Started": "ابدأ الآن",
    "Our Services": "خدماتنا",
    "Comprehensive digital solutions tailored for your success.": "حلول رقمية شاملة مصممة لنجاحك.",
    "Managed Hosting": "استضافة مدارة",
    "Premium cloud hosting managed by experts. We handle DNS, security, and updates.": "استضافة سحابية متميزة يديرها خبراء. نتولى إدارة DNS والأمان والتحديثات.",
    "Web Development": "تطوير الويب",
    "Custom websites and applications built with modern technologies like Laravel and React.": "مواقع وتطبيقات مخصصة مبنية بأحدث التقنيات مثل Laravel و React.",
    "SEO & Marketing": "تحسين محركات البحث والتسويق",
    "Boost your visibility with our data-driven SEO strategies and digital marketing campaigns.": "عزز ظهورك من خلال استراتيجيات تحسين محركات البحث وحملات التسويق الرقمي المدروسة.",
    "Simple Pricing": "أسعار بسيطة",
    "Choose the plan that fits your needs. No hidden fees.": "اختر الخطة التي تناسب احتياجاتك. لا رسوم خفية.",
    "Starter": "البداية",
    "Business": "الأعمال",
    "Enterprise": "المؤسسات",
    "Choose Plan": "اختر الخطة",
    "Contact Sales": "تواصل مع المبيعات",
    "Popular": "الأكثر طلباً",
    "Custom": "مخصص",
    "About inClouding": "عن inClouding",
    "We are a new generation of cloud service providers. We don't just sell you server space; we provide a complete digital ecosystem.": "نحن جيل جديد من مزودي الخدمات السحابية. لا نبيعك مساحة خادم فقط؛ بل نوفر نظاماً رقمياً متكاملاً.",
    "By leveraging top-tier infrastructure from providers like Hostinger, we add a layer of premium management, support, and development services. You get the reliability of a giant with the personalized care of a boutique agency.": "من خلال الاستفادة من البنية التحتية عالية المستوى من مزودين مثل Hostinger، نضيف طبقة من خدمات الإدارة والدعم والتطوير المتميزة. تحصل على موثوقية الشركات العملاقة مع العناية الشخصية للوكالات المتخصصة.",
    "Learn more about our story": "اعرف المزيد عن قصتنا",
    "Ready to Upgrade Your Digital Presence?": "جاهز لترقية حضورك الرقمي؟",
    "Get in touch with us today to discuss your project or hosting needs.": "تواصل معنا اليوم لمناقشة مشروعك أو احتياجات الاستضافة الخاصة بك.",
    "Contact Us Now": "تواصل معنا الآن",
    "All rights reserved.": "جميع الحقوق محفوظة.",
    "Your premium partner for managed cloud services. We handle the tech, you focus on growth.": "شريكك المتميز للخدمات السحابية المدارة. نحن نتولى التقنية، وأنت تركز على النمو.",
    "Company": "الشركة",
    "Privacy Policy": "سياسة الخصوصية"
}