<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<style type="text/css">
	p.center{text-align: center;font-size: 30px};
	</style>
</head>
<title>Privacy Policy</title>
	<body>
		<p class="center">“为你读诗”软件使用条款和隐私政策</p>
		<h2>第一条【总则】</h2>
		<p>本协议是您（下称“用户”）与“为你读诗”应用程序作者（下称“为你读诗”）之间关于用户注册、登录、使用、复制“为你读诗”应用程序软件服务所订立的协议。本协议描述“为你读诗”与用户之间关于“为你读诗”服务相关方面的权利义务。“用户”是指注册、登录、使用、浏览相关服务的个人或组织。</p>
		<h2>第二条 【协议变更】</h2>
		<p>1、“为你读诗”可能不时发布针对用户的相关协议，并可能将该相关协议作为对本协议的补充或修改而将其内容作为本协议的一部分。请用户及时关注并阅读相关协议。<br>
		2、用户对本协议的接受即受全部条款的约束，包括接受“为你读诗”对任一服务条款随时所做的任何修改。本协议可由“为你读诗”随时更新，更新后的协议条款一旦公布即代替原来的协议条款，恕不再另行通知，用户可在“为你读诗”网站查阅最新版协议条款。在“为你读诗”修改协议条款后，如果用户不接受修改后的条款，请立即停止使用“为你读诗”提供的服务，如用户继续使用“为你读诗”提供的服务将被视为已接受了修改后的协议。<br>
		</p>
		<h2>第三条 【注册账号】</h2>
		<p>1、用户需要在“为你读诗”注册一个账号，并按照“为你读诗”的要求为该账号设置密码，才可以登录并使用“为你读诗”应用程序。用户可依照“为你读诗”的要求修改用户的账号密码，但不可修改账号。<br>
		2、用户注册账号时，应按照“为你读诗”应用程序的提示及要求填写或提供资料、信息，并确保用户身份及信息的真实性、正确性及完整性；如果资料发生变化，用户应及时更改。<br>
		用户同意并承诺：<br>
		1）不故意冒用他人信息为用户注册帐号；<br>
		2）不未经他人合法授权以他人名义注册帐号；<br>
		3）不使用色情、暴力或侮辱、诽谤他人等违反公序良俗的词语注册帐号。<br>
		3、如用户违反前述规定，“为你读诗”有权随时拒绝用户使用该账号，或者限制用户使用，或者注销该账号。<br>
		</p>
		<h2>第四条 【账号使用】</h2>
		<p>1、在用户完成账号注册后，“为你读诗”将向用户提供帐号及初始密码信息，此后，用户应自行保管及维持密码及帐号的安全。用户应自行使用该账号，并对任何人利用用户的帐号及密码所进行的活动负完全的责任。<br>
2、用户应了解，在账号和密码匹配时，“为你读诗”无法对非法或未经用户授权使用用户帐号及密码的行为作出甄别，因此，“为你读诗”对任何使用用户账号和密码登录并使用“为你读诗”的行为不承担任何责任。<br>
用户同意并承诺：<br>
1）当用户的帐号或密码遭到未获授权的使用，或者发生其他任何安全问题时，用户会立即有效通知到“为你读诗”；<br>
2） 当用户每次上网或使用其他服务完毕后，会将有关帐号等安全退出；<br>
3、“为你读诗”有权根据自己的判定，在怀疑账号被不当使用时，拒绝账号使用或限制账号使用或注销该账号。<br>
4、如用户连续180天未以账号登录“为你读诗”，则“为你读诗”有权根据自己的判定，注销该账号且无需事先向用户发送通知。<br>
		</p>
		<h2>第五条 【隐私权保护政策】</h2>
		<p>1、“为你读诗”承诺，不以非法方式披露用户依照“为你读诗”规定的方式标明应予保密的用户个人信息。为了方便用户的使用，可能会在用户的设备上储存用户的登录到“为你读诗”的帐号和密码。这些个人信息将用来自动登录到“为你读诗”。<br>
2、用户了解并同意，“为你读诗”可依照法律或司法、行政机关的强制性命令对第三方披露用户的个人信息且无需事先向用户发出通知。<br>
3、用户了解并同意，当用户购买在“为你读诗”列出的商品或服务时，用户的信息将被提供前述商品或服务商家收集，用户应自行承担此类信息披露的责任。<br>
4、用户了解并同意，“为你读诗”在下述情形下可利用用户的个人信息：<br>
1） 在紧急情况下，为维护用户及公众的权益；<br>
2） 为维护“为你读诗”的著作权、商标权、专利权及其他任何合法权利或权益；<br>
3） 在进行促销或抽奖时，“为你读诗”可能会与赞助商共享用户的个人信息，在这些情况下“为你读诗”会在发送用户信息之前进行提示，将用户数据用于统计，以便向未来的合作伙伴、广告商及其他第三方以及为了其他合法目的而描述“为你读诗”的服务，用户可以通过明确表示不参与活动而终止传送过程；<br>
4）为获取第三方数据而将用户信息与第三方数据匹配；<br>
5、个人隐私信息是指那些能够对用户进行个人辨识或涉及个人通信的信息，包括但不限于下列信息：用户名、密码、用户真实姓名、身份证号、手机号码、IP地址。非个人隐私信息是指用户对本服务操作状态以及使用习惯等一些明确切客观反映在“为你读诗”服务器端的基本记录信息和其他一切个人隐私信息范围外的普通信息，以及用户同意公开的上述隐私信息。<br>
		</p>
		<h2>第六条 【上传内容】</h2>
		<p>1、用户可以向“为你读诗”上传文字、图片、视频、音频、多媒体资料、或其他资料或信息，但用户应保证：<br>
1） 依照法律，这些资料或信息可上传至“为你读诗”；<br>
2） 用户有充分权利，可将这些资料或信息上传至“为你读诗”；<br>
3） 这些资料或信息，不侵犯任何第三方的肖像权或隐私权，不会贬损任何第三方的人格或商业声誉，不侵犯任何第三方的知识产权或其他合法权利或利益；<br>
4） 用户上传这些资料或信息，不违反用户与第三方所签订的任何对用户有约束力的法律文件的规定；<br>
5） 这些资料或信息不含有暴力、色情内容，也不包含贬损或冒犯他人宗教信仰的内容；<br>
6） 这些资料或信息不含有传销、诈骗的内容；<br>
7） 这些资料或信息不含有违反法律、或公序良俗、或公认的道德标准的内容。<br>
2、用户向“为你读诗”上传内容，用户都在上传之同时授权“为你读诗”以非专有的方式使用，“为你读诗”有权自行或转授权他人对前述内容进行复制、编辑、修改、展示及网络传播；前述授权是免费的、无限期的，不可撤销的。
3、“为你读诗”有权随时检查用户所上传的内容，以保证用户上传的内容符合前述规定。“为你读诗”有权删除或重新编辑或修改用户所上传的内容。<br>
4、“为你读诗”将尽可能保存用户上传的合法内容，但不承诺将为用户保存用户上传的内容，用户应自行就前述内容备份。<br>
		</p>
		<h2>第七条 【知识产权声明】</h2>
		<p>1、“为你读诗”应用程序软件是免费软件。<br>
2、“为你读诗”音乐部分，已经获得版权管理部门的授权。<br>
3、“为你读诗”文字部分包含：<br>
1）古代文学作品，或者已无版权要求的作品；<br>
2）现当代作者的作品，“为你读诗”将按国家稿酬标准向著作权人支付稿费，如著作权利人对稿酬标准有异议，可与“为你读诗”协商删除其相关作品；<br>
3）用户直接投稿的文学作品，“为你读诗”将会请朗诵家录制其作品，并供所有用户翻读，并有权将其作品制作成有声作品、纸质作品，并可以用于宣传或正式出版，也可以在各种线下活动中使用；<br>
4）用户推荐著作权人的文学作品，“为你读诗”将会请朗诵家录制其作品，并供所有用户翻读，“为你读诗”将按国家稿酬标准向著作权人支付稿费，如著作权利人对稿酬标准有异议，可与“为你读诗”协商删除其相关作品。<br>
 4、未经“为你读诗”书面同意，用户不得为任何营利性或非营利性的目的自行实施、利用、转让或者许可任何第三方实施、利用、转让上述知识产权。但“为你读诗”与用户另行签订协议或“为你读诗”另行指定可供用户使用的特定商业服务除外。<br>
5、“为你读诗”的一切版权、商标权、专利权、商业秘密等知识产权，以及与“软件”相关的所有信息内容，包括但不限于：文字表述及其组合、图标、图示、色彩、界面设计、版面框架、有关数据、印刷材料，或电子文档等均受中华人民共和国著作权法、商标法、专利法、反不正当竞争法和相应的国际条约以及其他知识产权法律法规的保护，除涉及第三方授权的软件或技术外，“为你读诗”享有上述知识产权。<br>
6、未经“为你读诗”书面同意，用户不得对“为你读诗”应用程序软件进行反向工程、反向编译或反汇编，“为你读诗”保留追究上述未经许可行为的权利。<br>
		</p>
		<h2>第八条 【第三方内容】</h2>
		<p>1、用户了解并同意，“为你读诗”可能存在大量由第三方享有权利的内容；用户不会违反法律而传播任何用户不明确享有合法权利的内容。<br>
   “为你读诗”可以随时依其自身判断指定用户不应传播的第三方内容。<br>
    用户应自行对从“为你读诗”获悉或获取的第三方内容进行分析、甄别、判断、依法使用并合理预防其风险。<br>
2、“为你读诗”不保证用户接受的任何第三方内容具有合法性或真实性或准确性或安全性，也不保证其构成任何可靠的或全面的知识系统，也不对因存储或传送第三方内容过程中产生的延误、错误、遗漏、不准确、或由此产生的任何直接或间接损害，向用户赔偿或补偿或承担法律责任。<br>
		</p>
		<h2>第九条 【链接】</h2>
		<p>为方便用户使用，“为你读诗”可能会提供第三方国际互联网网站或资源链接。用户应了解，除非另有声明，“为你读诗”无法对第三方网站服务进行控制。用户因下载或传播或使用或依赖上述网站或资源所生的损失或损害，应由用户自行承担全部责任。</p>
		<h2>第十条 【容忍义务】</h2>
		<p>用户应了解，基于不同用户的个人特征和喜好，“为你读诗”可能存在一些让用户不快、厌恶或难以接受的内容。用户承诺，不就前述内容追究“为你读诗”或“为你读诗”其他用户的任何责任。</p>
		<h2>第十一条 【内容删除】</h2>
		<p>1、用户了解并同意，“为你读诗”无法审查所有用户所上传的全部内容，当“为你读诗”接受到第三方主张用户所上传的内容违反法律或侵犯第三方权利或利益时，“为你读诗”有权不经实质性审查而直接删除用户所上传的内容、或断开用户所提供的链接。<br>
2、如用户提供的联系信息有效，“为你读诗”可能在第三方主张权利时，向用户转送第三方的主张或其资料或向用户发送通知。<br>
    如果用户接到“为你读诗”向用户转送的第三方主张或其资料或向用户发送的通知，但用户认为自身行为合法且不侵犯第三方权利或利益时，用户应向“为你读诗”提供下述文件及信息，并保证其真实、合法、完整、有效：<br>
1） 用户所要求恢复的内容或链接；<br>
2） 可证明用户的身份或用户单位的身份的文件；<br>
3） 用户的联系方式、地址；<br>
4） 可证明用户就第三方所指的资料或信息享有合法权利、或不构成侵权的文件。<br>
    “为你读诗”在接收到用户的上述文件及信息后，有权依其自身判断，自行决定是否恢复被删除的内容或恢复被断开的链接。<br>
</p>
		<h2>第十二条 【商业活动】</h2>
		<p>用户了解并接受，“为你读诗”为维护其运营所经营，可能进行下述商业活动：<br>
1、通过电子邮件、客户端、网页或其他合法方式向用户发送商品促销或其他相关商业信息。<br>
2、通过增值服务系统或其他方式向用户发送的相关服务信息或其他信息，其他信息包括但不限于通知信息、宣传信息、广告信息等。<br>
</p>
		<h2>第十三条 【服务终止】</h2>
		<p>1、本协议或本协议项下“为你读诗”所提供的服务可在下述情形中部分或全部中止或终止：<br>
1） 因法律规定，或“为你读诗”服从行政命令或法院判决的要求；<br>
2） 用户违反本协议；<br>
3） “为你读诗”认为应予终止的其他情形。<br>
2、在一般情形下，“为你读诗”会提前按照用户提供的信息以电子方式通知用户，服务将中止或终止。用户应了解并同意，在紧急情况或特殊下，“为你读诗”可不经通知即中止或终止服务。<br>
3、在本协议或本协议项下“为你读诗”服务中止或终止时，“为你读诗”有权：<br>
1） 拒绝用户登录“为你读诗”；<br>
2） 删除用户信息；<br>
3） 删除用户上传的内容。<br>
4、用户同意，不因本协议或本协议项下“为你读诗”所提供的服务中止或终止，而要求“为你读诗”作出赔偿或补偿或承担任何其他责任。<br></p>
		<h2>第十四条 【法律适用】</h2>
		<p>用户在使用“为你读诗”时，应遵守中华人民共和国法律、及用户所在地之法律、及用户自愿或应当接收其管辖之法律。
    本协议的解释及履行应按照中华人民共和国法律进行。</p>
		<h2>第十五条 【法律责任及免责】</h2>
		<p>1、如用户违反本协议或相关的服务条款的规定，导致或产生的任何第三方主张的任何索赔、要求或损失，包括合理的律师费，用户同意赔偿“为你读诗”与合作公司、关联公司全部损失，并使之免受损害。<br>
2、因技术故障等不可抗事件影响到服务的正常运行的，“为你读诗”及合作单位承诺在第一时间内与相关单位配合，及时处理进行修复，但用户因此而遭受的一切损失，“为你读诗”及合作单位不承担责任。<br>
3、用户使用本服务因涉及Internet服务，可能会受到各个环节不稳定因素的影响。因此，本服务存在因不可抗力、计算机病毒或黑客攻击、系统不稳定、用户所在位置、用户关机以及其他任何技术、互联网络、通信线路原因等造成的服务中断或不能满足用户要求的风险。用户须承担以上风险，“为你读诗”应用程序软件不作担保。对因此导致用户不能发送和接受阅读信息、或接发错信息，“为你读诗”应用程序软件不承担任何责任。<br>
4、本服务同大多数互联网服务一样，受包括但不限于用户原因、网络服务质量、社会环境等因素的差异影响，可能受到各种安全问题的侵扰，如他人利用用户的资料，造成现实生活中的骚扰；用户下载安装的其它软件或访问的其他网站中含有“特洛伊木马”等病毒，威胁到用户的计算机信息和数据的安全，继而影响本服务的正常使用等等。用户应加强信息安全及使用者资料的保护意识，要注意加强密码保护，以免遭致损失和骚扰。<br>
5、在任何情况下，“为你读诗”均不对任何间接性、后果性、惩罚性、偶然性、特殊性或刑罚性的损害，包括因用户使用“为你读诗”而遭受的利润损失，承担责任（即使“为你读诗”已被告知该等损失的可能性亦然）。尽管本协议中可能含有相悖的规定，“为你读诗”对用户承担的全部责任，无论因何原因或何种行为方式，始终不超过用户在成员期内因使用“为你读诗”服务而支付给“为你读诗”的费用。<br>
6、“为你读诗”尽可能保证其稳定运行。因法律、政策、技术、经济、管理的原因，除非用户和“为你读诗”另有约定，“为你读诗”不会因以下情形出现而对用户承担责任：<br>
1） “为你读诗”无法使用或中断使用或无法完全适合用户的使用要求。<br>
2） “为你读诗”收到干扰，无法及时、安全、可靠运行，或出现任何错误。<br>
3） 经由“为你读诗”取得的任何产品、服务或其他材料不符合用户的期望。<br>
4） 用户资料遭到未经授权的使用或修改。<br></p>

		<h2>第十六条 【争议解决】</h2>
		<p>用户和“为你读诗”均同意，因本协议解释或执行引起的任何争议，双方应首先友好协商解决；协商不成时，则任一方均可将争议提交北京仲裁委员会依据其届时有效的仲裁规则以仲裁方式解决。仲裁地点为北京，仲裁语言为中文。仲裁裁决为终局的，对各方均有法律约束力。</p>

		<h2>第十七条 【其他条款】</h2>
		<p>1、“为你读诗”在此特别提醒用户认真阅读、充分理解《“为你读诗”软件使用条款和隐私政策》（下称“协议”）—— 用户应认真阅读、充分理解本协议中各条款，包括免除或者限制“为你读诗”责任的免责条款及对用户的权利限制条款。<br>
2、请用户审慎阅读并选择接受或不接受本协议（未成年人应在法定监护人陪同下阅读）。除非用户接受本协议所有条款，否则用户无权注册、登录或使用本协议所涉相关服务。用户的注册、登录、使用等行为将视为对本协议的接受，并同1、本协议所定的任何条款的部分或全部无效者，不影响其它条款的效力。<br>
3、本协议以上各项条款内容的最终解释权及修改权归“为你读诗”应用程序作者所有。版权由“为你读诗”所有，“为你读诗”保留一切解释和修改权利。<br>
4、如用户点击“同意”，则本协议将立即生效，并构成用户和“为你读诗”之间有约束力的法律文件。<br></p>
	<p class="center">请用户再次确认用户已全部阅读并充分理解上述协议。</p>
	</body>
</html>