<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Backpack\Base Language Lines
    |--------------------------------------------------------------------------
    */

    'registration_closed' => 'রেজিস্ট্রেশন বন্ধ।',
    'no_email_column' => 'ব্যবহারকারীর কোন ই-মেইল নেই।',
    'first_page_you_see' => 'লগিন করার পর প্রথম যে পৃষ্ঠাটি আপনি দেখতে পাবেন',
    'login_status' => 'লগিন অবস্থা',
    'logged_in' => 'আপনি লগিন করেছেন!',
    'toggle_navigation' => 'নেভিগেশন টগল করুন',
    'administration' => 'এডমিনিস্ট্রেশন',
    'user' => 'ব্যবহারকারী',
    'logout' => 'লগআউট',
    'login' => 'লগিন',
    'register' => 'নিবন্ধন',
    'name' => 'নাম',
    'email_address' => 'ই-মেইল ঠিকানা',
    'password' => 'পাসওয়ার্ড',
    'old_password' => 'পুরনো পাসওয়ার্ড',
    'new_password' => 'নতুন পাসওয়ার্ড',
    'confirm_password' => 'পাসওয়ার্ড নিশ্চিত করুন',
    'remember_me' => 'আমাকে মনে রাখুন',
    'forgot_your_password' => 'পাসওয়ার্ড ভুলে গিয়েছেন?',
    'reset_password' => 'পাসওয়ার্ড রিসেট করুন',
    'send_reset_link' => 'পাসওয়ার্ড রিসেট লিংক পাঠান',
    'click_here_to_reset' => 'পাসওয়ার্ড রিসেটের জন্য এখানে ক্লিক করুন',
    'change_password' => 'পাসওয়ার্ড পরিবর্তন',
    'unauthorized' => 'অননুমোদিত।',
    'dashboard' => 'ড্যাশবোর্ড',
    'handcrafted_by' => 'কারুকার্য করেছেন',
    'powered_by' => 'Powered by',
    'my_account' => 'আমার অ্যাকাউন্ট',
    'update_account_info' => 'অ্যাকাউন্টের তথ্য আপডেট করুন',
    'save' => 'সংরক্ষণ',
    'cancel' => 'বাতিল',
    'error' => 'ত্রুটি',
    'success' => 'সফল',
    'warning' => 'সতর্কতা',
    'notice' => 'বিজ্ঞপ্তি',
    'old_password_incorrect' => 'পুরানো পাসওয়ার্ডটি ভুল।',
    'password_dont_match' => 'পাসওয়ার্ড মিলছে না।',
    'password_empty' => 'সবগুলি পাসওয়ার্ড ফিল্ড পূরণ হয়েছে তা নিশ্চিত করুন।',
    'password_updated' => 'পাসওয়ার্ড আপডেট করা হয়েছে।',
    'account_updated' => 'অ্যাকাউন্ট সফলভাবে আপডেট হয়েছে।',
    'unknown_error' => 'একটি অজানা ত্রুটি ঘটেছে। পুনরায় চেষ্টা করুন।',
    'error_saving' => 'সংরক্ষণের সময় ত্রুটি পাওয়া গেছে। আবার চেষ্টা করুন।',
    'session_expired_error' => 'আপনার সেশনের মেয়াদ শেষ হয়ে গেছে। আপনার অ্যাকাউন্টে আবার লগইন করুন.',
    'welcome' => 'স্বাগত!',
    'use_sidebar' => 'কন্টেন্ট তৈরি করতে, সম্পাদনা করতে বা মুছতে বাম দিকে সাইডবারটি ব্যবহার করুন',

    'password_reset' => [
        'greeting' => 'হ্যালো!',
        'subject' => 'পাসওয়ার্ড নোটিফিকেশান পুনরায় সেট করুন।',
        'line_1' => 'আপনি এই ইমেলটি পাচ্ছেন কারণ আমরা আপনার অ্যাকাউন্টের জন্য একটি পাসওয়ার্ড পুনরায় সেট করার অনুরোধ পেয়েছি।',
        'line_2' => 'আপনার পাসওয়ার্ডটি পুনরায় সেট করতে নীচের বাটনে ক্লিক করুন:',
        'button' => 'পাসওয়ার্ড রিসেট করুন',
        'notice' => 'আপনি যদি পাসওয়ার্ড পুনরায় সেট করার অনুরোধ না করেন তবে আর কোনও এইয়াকশনের প্রয়োজন নেই।',
    ],

    'step' => 'ধাপ',
    'confirm_email' => 'ইমেইল নিশ্চিত করুন',
    'choose_new_password' => 'নতুন পাসওয়ার্ড চয়ন করুন',
    'confirm_new_password' => 'নতুন পাসওয়ার্ড নিশ্চিত করুন',

];
